{
  "papers": [
    {
      "title": "Searching for binary black hole mergers with deep learning in Advanced LIGO's third observing run",
      "authors": "Beveridge, Damon; McLeod, Alistair; Wen, Linqing; Guo, Weichangfeng; Wicenec, Andreas",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "The detection of gravitational waves from compact binary coalescences has provided significant insights into our Universe, and the discovery of new and unique gravitational wave candidates from independent searches remains an ongoing field of research. In this work, we built a hybrid search pipeline that combines matched filtering and deep learning to identify stellar-mass binary black hole candidates from detector strain data. We first present results from a targeted injection study to benchmark the sensitivity of our method and compare it with existing search pipelines. We demonstrate that our hybrid approach has comparable sensitivity for injections with a source-frame chirp mass greater than 25$\\,$M$_{\\odot}$, and below this threshold our sensitivity drops off for signals with a network SNR less than 15. We also observe that our search method can identify a significant population of unique candidates. Furthermore, we conduct an offline search for gravitational wave candidates in the third observing run of the LIGO-Virgo-KAGRA Collaboration (LVK), yielding 31 candidates previously reported by the LVK with a probability of astrophysical origin $p_{\\rm astro}\\geq0.5$. We identify two other candidates: one previously reported only in a search conducted by the Institute for Advanced Study, and one previously unreported promising new candidate with a $p_{\\rm astro}$ of 0.63. This unique candidate has a high chirp mass and a high probability that the primary black hole is an intermediate-mass black hole.",
      "citation_count": 1,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv251204516B/abstract",
      "bibcode": "2025arXiv251204516B"
    },
    {
      "title": "GWTC-4.0: Searches for Gravitational-Wave Lensing Signatures",
      "authors": "The LIGO Scientific Collaboration; The Virgo Collaboration; The KAGRA Collaboration",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "Gravitational waves can be gravitationally lensed by massive objects along their path. Depending on the lens mass and the lens-source geometry, this can lead to the observation of a single distorted signal or multiple repeated events with the same frequency evolution. We present the results for gravitational-wave lensing searches on the data from the first part of the fourth LIGO-Virgo-KAGRA observing run (O4a). We search for strongly lensed events in the newly acquired data by (1) searching for an overall phase shift present in an image formed at a saddle point of the lens potential, (2) looking for pairs of detected candidates with consistent frequency evolution, and (3) identifying sub-threshold counterpart candidates to the detected signals. Beyond strong lensing, we also look for lensing-induced distortions in all detected signals using an isolated point-mass model. We do not find evidence for strongly lensed gravitational-wave signals and use this result to constrain the rate of detectable strongly lensed events and the merger rate density of binary black holes at high redshift. In the search for single distorted lensed signals, we find one outlier: GW231123_135430, for which we report more detailed investigations. While this event is interesting, the associated waveform uncertainties make its interpretation complicated, and future observations of the populations of binary black holes and of gravitational lenses will help determine the probability that this event could be lensed.",
      "citation_count": 4,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv251216347T/abstract",
      "bibcode": "2025arXiv251216347T"
    },
    {
      "title": "Testing general relativity with gravitational waves -- improving and extending Modified Dispersion Relation tests",
      "authors": "Baka, Tomasz; Cirok, Balázs; Haris, K.; Noller, Johannes; Krishnendu, N. V.",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "Searching for a modified dispersion relation is one of the general relativity tests performed by the LIGO-Virgo-KAGRA collaboration with each new cumulative Gravitational Wave Transient Catalog (GWTC). It considers classes of theories that modify the dispersion of gravitational waves by introducing a massive graviton or breaking Lorentz invariance. The symmetry breaking is parameterized phenomenologically by a momentum power law term $p^α$ added to the dispersion relation, with the test placing constraints on the amplitude $A_α$ of the introduced deviation. In this work, we implement improvements to the test, chief among them group velocity parametrization, a better sampling procedure, and extension to negative exponents $α$ of $p$. We then reanalyze the events from the third catalog, GWTC-3, with our improved method. Compared with GWTC-3 results, we find significant improvement, mostly from the improved sampling method, in the posteriors obtained by analyzing individual event and more modest improvements in the combined bounds on amplitude parameters $A_α$ -- on average, we observe 19% shrinking of posterior width. The 90% upper bound on the graviton mass changes from $2.42 \\times 10^{-11}$ peV to $2.21 \\times 10^{-11}$ peV. For the extension of our test to $α\\in \\{-1, -2, -3\\}$, we find no evidence in favor of general relativity violation.",
      "citation_count": 1,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv251100497B/abstract",
      "bibcode": "2025arXiv251100497B"
    },
    {
      "title": "GW231123: A Binary Black Hole Merger with Total Mass 190─265 M<SUB>⊙</SUB>",
      "authors": "Abac, A. G.; Abouelfettouh, I.; Acernese, F.; Ackley, K.; Adamcewicz, C.; Adhicary, S.; Adhikari, D.; Adhikari, N.; Adhikari, R. X.; Adkins, V. K.; Afroz, S.; Agapito, A.; Agarwal, D.; Agathos, M.; Aggarwal, N.; Aggarwal, S.; Aguiar, O. D.; Ahrend, I.-L.; Aiello, L.; Ain, A.; Ajith, P.; Akutsu, T.; Albanesi, S.; Ali, W.; Al-Kershi, S.; Alléné, C.; Allocca, A.; Al-Shammari, S.; Altin, P. A.; Alvarez-Lopez, S.; Amar, W.; Amarasinghe, O.; Amato, A.; Amicucci, F.; Amra, C.; Ananyeva, A.; Anderson, S. B.; Anderson, W. G.; Andia, M.; Ando, M.; Andrés-Carcasona, M.; Andrić, T.; Anglin, J.; Ansoldi, S.; Antelis, J. M.; Antier, S.; Aoumi, M.; Appavuravther, E. Z.; Appert, S.; Apple, S. K.; Arai, K.; Alvarez, C. Araujo; Araya, A.; Araya, M. C.; Arca Sedda, M.; Areeda, J. S.; Aritomi, N.; Armato, F.; Armstrong, S.; Arnaud, N.; Arogeti, M.; Aronson, S. M.; Arun, K. G.; Ashton, G.; Aso, Y.; Asprea, L.; Assiduo, M.; Assis de Souza Melo, S.; Aston, S. M.; Astone, P.; Attadio, F.; Aubin, F.; AultONeal, K.; Avallone, G.; Avila, E. A.; Babak, S.; Badger, C.; Bae, S.; Bagnasco, S.; Baiotti, L.; Bajpai, R.; Baka, T.; Baker, A. M.; Baker, K. A.; Baker, T.; Baldi, G.; Baldicchi, N.; Ball, M.; Ballardin, G.; Ballmer, S. W.; Banagiri, S.; Banerjee, B.; Bankar, D.; Baptiste, T. M.; Baral, P.; Baratti, M.; Barayoga, J. C.; Barish, B. C.; Barker, D.; Barman, N.; Barneo, P.; Barone, F.; Barr, B.; Barsotti, L.; Barsuglia, M.; Barta, D.; Bartoletti, A. M.; Barton, M. A.; Bartos, I.; Basalaev, A.; Bassiri, R.; Basti, A.; Bawaj, M.; Baxi, P.; Bayley, J. C.; Baylor, A. C.; Baynard, P. A., II; Bazzan, M.; Bedakihale, V. M.; Beirnaert, F.; Bejger, M.; Belardinelli, D.; Bell, A. S.; Bellie, D. S.; Bellizzi, L.; Benoit, W.; Bentara, I.; Bentley, J. D.; Ben Yaala, M.; Bera, S.; Bergamin, F.; Berger, B. K.; Bernuzzi, S.; Beroiz, M.; Berry, C. P. L.; Bersanetti, D.; Bertheas, T.; Bertolini, A.; Betzwieser, J.; Beveridge, D.; Bevilacqua, G.; Bevins, N.; Bhandare, R.; Bhatt, R.; Bhattacharjee, D.; Bhattacharyya, S.; Bhaumik, S.; Bhagwat, S.; Biancalana, V.; Bianchi, A.; Bilenko, I. A.; Billingsley, G.; Binetti, A.; Bini, S.; Binu, C.; Biot, S.; Birnholtz, O.; Biscoveanu, S.; Bisht, A.; Bitossi, M.; Bizouard, M.-A.; Blaber, S.; Blackburn, J. K.; Blagg, L. A.; Blair, C. D.; Blair, D. G.; Bode, N.; Boettner, N.; Boileau, G.; Boldrini, M.; Bolingbroke, G. N.; Bolliand, A.; Bonavena, L. D.; Bondarescu, R.; Bondu, F.; Bonilla, E.; Bonilla, M. S.; Bonino, A.; Bonnand, R.; Borchers, A.; Borhanian, S.; Boschi, V.; Bose, S.; Bossilkov, V.; Bothra, Y.; Boudon, A.; Bourg, L.; Boyle, M.; Bozzi, A.; Bradaschia, C.; Brady, P. R.; Branch, A.; Branchesi, M.; Braun, I.; Briant, T.; Brillet, A.; Brinkmann, M.; Brockill, P.; Brockmueller, E.; Brooks, A. F.; Brown, B. C.; Brown, D. D.; Brozzetti, M. L.; Brunett, S.; Bruno, G.; Bruntz, R.; Bryant, J.; Bu, Y.; Bucci, F.; Buchanan, J.; Bulashenko, O.; Bulik, T.; Bulten, H. J.; Buonanno, A.; Burtnyk, K.; Buscicchio, R.; Buskulic, D.; Buy, C.; Byer, R. L.; Cabourn Davies, G. S.; Cabrita, R.; Cáceres-Barbosa, V.; Cadonati, L.; Cagnoli, G.; Cahillane, C.; Calafat, A.; Calderón Bustillo, J.; Callister, T. A.; Calloni, E.; Callos, S. R.; Canepa, M.; Caneva Santoro, G.; Cannon, K. C.; Cao, H.; Capistran, L. A.; Capocasa, E.; Capote, E.; Capurri, G.; Carapella, G.; Carbognani, F.; Carlassara, M.; Carlin, J. B.; Carlson, T. K.; Carney, M. F.; Carpinelli, M.; Carrillo, G.; Carter, J. J.; Carullo, G.; Casallas-Lagos, A.; Casanueva Diaz, J.; Casentini, C.; Castro-Lucas, S. Y.; Caudill, S.; Cavaglià, M.; Cavalieri, R.; Ceja, A.; Cella, G.; Cerdá-Durán, P.; Cesarini, E.; Chabbra, N.; Chaibi, W.; Chakraborty, A.; Chakraborty, P.; Chakraborty, S.; Chalathadka Subrahmanya, S.; Chan, J. C. L.; Chan, M.; Chandra, K.; Chang, K.; Chao, S.; Charlton, P.; Chassande-Mottin, E.; Chatterjee, C.; Chatterjee, Debarati; Chatterjee, Deep; Chaturvedi, M.; Chaty, S.; Chatziioannou, K.; Chen, A.; Chen, A. H.-Y.; Chen, D.; Chen, H.; Chen, H. Y.; Chen, S.; Chen, Yanbei; Chen, Yitian; Cheng, H. P.; Chessa, P.; Cheung, H. T.; Cheung, S. Y.; Chiadini, F.; Chiarini, G.; Chiba, A.; Chincarini, A.; Chiofalo, M. L.; Chiummo, A.; Chou, C.; Choudhary, S.; Christensen, N.; Chua, S. S. Y.; Ciani, G.; Ciecielag, P.; Cieślar, M.; Cifaldi, M.; Cirok, B.; Clara, F.; Clark, J. A.; Clarke, T. A.; Clearwater, P.; Clesse, S.; Cleva, F.; Coccia, E.; Codazzo, E.; Cohadon, P.-F.; Colace, S.; Colangeli, E.; Colleoni, M.; Collette, C. G.; Collins, J.; Colloms, S.; Colombo, A.; Compton, C. M.; Connolly, G.; Conti, L.; Corbitt, T. R.; Cordero-Carrión, I.; Corezzi, S.; Cornish, N. J.; Coronado, I.; Corsi, A.; Cottingham, R.; Coughlin, M. W.; Couineaux, A.; Couvares, P.; Coward, D. M.; Coyne, R.; Cozzumbo, A.; Creighton, J. D. E.; Creighton, T. D.; Cremonese, P.; Crook, S.; Crouch, R.; Csizmazia, J.; Cudell, J. R.; Cullen, T. J.; Cumming, A.; Cuoco, E.; Cusinato, M.; Da Conceição, L. V.; Dal Canton, T.; Dal Pra, S.; Dálya, G.; D'Angelo, B.; Danilishin, S.; D'Antonio, S.; Danzmann, K.; Darroch, K. E.; Dartez, L. P.; Das, R.; Dasgupta, A.; Dattilo, V.; Daumas, A.; Davari, N.; Dave, I.; Davenport, A.; Davier, M.; Davies, T. F.; Davis, D.; Davis, L.; Davis, M. C.; Davis, P.; Daw, E. J.; Dax, M.; De Bolle, J.; Deenadayalan, M.; Degallaix, J.; De Laurentis, M.; De Lillo, F.; Della Torre, S.; Del Pozzo, W.; Demagny, A.; De Marco, F.; Demasi, G.; De Matteis, F.; Demos, N.; Dent, T.; Depasse, A.; DePergola, N.; De Pietri, R.; De Rosa, R.; De Rossi, C.; Desai, M.; DeSalvo, R.; DeSimone, A.; De Simone, R.; Dhani, A.; Diab, R.; Díaz, M. C.; Di Cesare, M.; Dideron, G.; Dietrich, T.; Di Fiore, L.; Di Fronzo, C.; Di Giovanni, M.; Di Girolamo, T.; Diksha, D.; Ding, J.; Di Pace, S.; Di Palma, I.; Di Piero, D.; Di Renzo, F.; Divyajyoti; Dmitriev, A.; Docherty, J. P.; Doctor, Z.; Doerksen, N.; Dohmen, E.; Doke, A.; De Souza, A. Domiciano; D'Onofrio, L.; Donovan, F.; Dooley, K. L.; Dooney, T.; Doravari, S.; Dorosh, O.; Doyle, W. J. D.; Drago, M.; Driggers, J. C.; Dunn, L.; Dupletsa, U.; Duverne, P.-A.; D'Urso, D.; Roy, P. Dutta; Duval, H.; Dwyer, S. E.; Eassa, C.; Ebersold, M.; Eckhardt, T.; Eddolls, G.; Effler, A.; Eichholz, J.; Einsle, H.; Eisenmann, M.; Emma, M.; Endo, K.; Enficiaud, R.; Errico, L.; Espinosa, R.; Esposito, M.; Essick, R. C.; Estellés, H.; Etzel, T.; Evans, M.; Evstafyeva, T.; Ewing, B. E.; Ezquiaga, J. M.; Fabrizi, F.; Fafone, V.; Fairhurst, S.; Farah, A. M.; Farr, B.; Farr, W. M.; Favaro, G.; Favata, M.; Fays, M.; Fazio, M.; Feicht, J.; Fejer, M. M.; Felicetti, R.; Fenyvesi, E.; Fernandes, J.; Fernandes, T.; Fernando, D.; Ferraiuolo, S.; Ferreira, T. A.; Fidecaro, F.; Figura, P.; Fiori, A.; Fiori, I.; Fisher, R. P.; Fittipaldi, R.; Fiumara, V.; Flaminio, R.; Fleischer, S. M.; Fleming, L. S.; Floden, E.; Fong, H.; Font, J. A.; Fontinele-Nunes, F.; Foo, C.; Fornal, B.; Franceschetti, K.; Franchini, N.; Frappez, F.; Frasca, S.; Frasconi, F.; Freed, J. P.; Frei, Z.; Freise, A.; Freitas, O.; Frey, R.; Frischhertz, W.; Fritschel, P.; Frolov, V. V.; Fronzé, G. G.; Fuentes-Garcia, M.; Fujii, S.; Fujimori, T.; Fulda, P.; Fyffe, M.; Gadre, B.; Gair, J. R.; Galaudage, S.; Galdi, V.; Gamba, R.; Gamboa, A.; Gamoji, S.; Ganapathy, D.; Ganguly, A.; Garaventa, B.; García-Bellido, J.; García-Quirós, C.; Gardner, J. W.; Gardner, K. A.; Garg, S.; Gargiulo, J.; Garrido, X.; Garron, A.; Garufi, F.; Garver, P. A.; Gasbarra, C.; Gateley, B.; Gautier, F.; Gayathri, V.; Gayer, T.; Gemme, G.; Gennai, A.; Gennari, V.; George, J.; George, R.; Gerberding, O.; Gergely, L.; Ghosh, Sayantan; Ghosh, Shaon; Ghosh, Shrobana; Ghosh, Suprovo; Ghosh, Tathagata; Giaime, J. A.; Giardina, K. D.; Gibson, D. R.; Gier, C.; Gkaitatzis, S.; Glanzer, J.; Glotin, F.; Godfrey, J.; Godley, R. V.; Godwin, P.; Goettel, A. S.; Goetz, E.; Golomb, J.; Gomez Lopez, S.; Goncharov, B.; González, G.; Goodarzi, P.; Goode, S.; Gosselin, M.; Gouaty, R.; Gould, D. W.; Govorkova, K.; Grado, A.; Graham, V.; Granados, A. E.; Granata, M.; Granata, V.; Gras, S.; Grassia, P.; Graves, J.; Gray, C.; Gray, R.; Greco, G.; Green, A. C.; Green, L.; Green, S. M.; Green, S. R.; Greenberg, C.; Gretarsson, A. M.; Griffin, H. K.; Griffith, D.; Griggs, H. L.; Grignani, G.; Grimaud, C.; Grote, H.; Grunewald, S.; Guerra, D.; Guetta, D.; Guidi, G. M.; Guimaraes, A. R.; Gulati, H. K.; Gulminelli, F.; Guo, H.; Guo, W.; Guo, Y.; Gupta, Anuradha; Gupta, I.; Gupta, N. C.; Gupta, S. K.; Gupta, V.; Gupte, N.; Gurs, J.; Gutierrez, N.; Guttman, N.; Guzman, F.; Haba, D.; Haberland, M.; Haino, S.; Hall, E. D.; Hamilton, E. Z.; Hammond, G.; Haney, M.; Hanks, J.; Hanna, C.; Hannam, M. D.; Hanselman, A. G.; Hansen, H.; Hanson, J.; Hanumasagar, S.; Harada, R.; Hardison, A. R.; Harikumar, S.; Haris, K.; Harley-Trochimczyk, I.; Harmark, T.; Harms, J.; Harry, G. M.; Harry, I. W.; Hart, J.; Haskell, B.; Haster, C. J.; Haughian, K.; Hayakawa, H.; Hayama, K.; Heintze, M. C.; Heinze, J.; Heinzel, J.; Heitmann, H.; Hellman, F.; Helmling-Cornell, A. F.; Hemming, G.; Henderson-Sapir, O.; Hendry, M.; Heng, I. S.; Hennig, M. H.; Henshaw, C.; Heurs, M.; Hewitt, A. L.; Heynen, J.; Heyns, J.; Higginbotham, S.; Hild, S.; Hill, S.; Himemoto, Y.; Hirata, N.; Hirose, C.; Hofman, D.; Hogan, B. E.; Holland, N. A.; Hollows, I. J.; Holz, D. E.; Honet, L.; Horton-Bailey, D. J.; Hough, J.; Hourihane, S.; Howard, N. T.; Howell, E. J.; Hoy, C. G.; Hrishikesh, C. A.; Hsi, P.; Hsieh, H.-F.; Hsieh, H.-Y.; Hsiung, C.; Hsu, S.-H.; Hsu, W.-F.; Hu, Q.; Huang, H. Y.; Huang, Y.; Huang, Y. T.; Huddart, A. D.; Hughey, B.; Hui, V.; Husa, S.; Huxford, R.; Iampieri, L.; Iandolo, G. A.; Ianni, M.; Iannone, G.; Iascau, J.; Ide, K.; Iden, R.; Ierardi, A.; Ikeda, S.; Imafuku, H.; Inoue, Y.; Iorio, G.; Iosif, P.; Iqbal, M. H.; Irwin, J.; Ishikawa, R.; Isi, M.; Isleif, K. S.; Itoh, Y.; Iwaya, M.; Iyer, B. R.; Jacquet, C.; Jacquet, P.-E.; Jacquot, T.; Jadhav, S. J.; Jadhav, S. P.; Jain, M.; Jain, T.; James, A. L.; Jani, K.; Janthalur, N. N.; Jaraba, S.; Jaranowski, P.; Jaume, R.; Javed, W.; Jennings, A.; Jensen, M.; Jia, W.; Jiang, J.; Jin, H.-B.; Johns, G. R.; Johnson, N. A.; Johnson-McDaniel, N. K.; Johnston, M. C.; Johnston, R.; Johny, N.; Jones, D. H.; Jones, D. I.; Jones, R.; Jose, H. E.; Joshi, P.; Joshi, S. K.; Joubert, G.; Ju, J.; Ju, L.; Jung, K.; Junker, J.; Juste, V.; Kabagoz, H. B.; Kajita, T.; Kaku, I.; Kalogera, V.; Kalomenopoulos, M.; Kamiizumi, M.; Kanda, N.; Kandhasamy, S.; Kang, G.; Kannachel, N. C.; Kanner, J. B.; KantiMahanty, S. A.; Kapadia, S. J.; Kapasi, D. P.; Karthikeyan, M.; Kasprzack, M.; Kato, H.; Kato, T.; Katsavounidis, E.; Katzman, W.; Kaushik, R.; Kawabe, K.; Kawamoto, R.; Keitel, D.; Kemperman, L. J.; Kennington, J.; Kerkow, F. A.; Kesharwani, R.; Key, J. S.; Khadela, R.; Khadka, S.; Khadkikar, S. S.; Khalili, F. Y.; Khan, F.; Khanam, T.; Khursheed, M.; Khusid, N. M.; Kiendrebeogo, W.; Kijbunchoo, N.; Kim, C.; Kim, J. C.; Kim, K.; Kim, M. H.; Kim, S.; Kim, Y.-M.; Kimball, C.; Kimes, K.; Kinnear, M.; Kissel, J. S.; Klimenko, S.; Knee, A. M.; Knox, E. J.; Knust, N.; Kobayashi, K.; Koehlenbeck, S. M.; Koekoek, G.; Kohri, K.; Kokeyama, K.; Koley, S.; Kolitsidou, P.; Koloniari, A. E.; Komori, K.; Kong, A. K. H.; Kontos, A.; Koponen, L. M.; Korobko, M.; Kou, X.; Koushik, A.; Kouvatsos, N.; Kovalam, M.; Koyama, T.; Kozak, D. B.; Kranzhoff, S. L.; Kringel, V.; Krishnendu, N. V.; Kroker, S.; Królak, A.; Kruska, K.; Kubisz, J.; Kuehn, G.; Kulkarni, S.; Kulur Ramamohan, A.; Kumar, Achal; Kumar, Anil; Kumar, Praveen; Kumar, Prayush; Kumar, Rahul; Kumar, Rakesh; Kume, J.; Kuns, K.; Kuntimaddi, N.; Kuroyanagi, S.; Kuwahara, S.; Kwak, K.; Kwan, K.; Kwon, S.; Lacaille, G.; Laghi, D.; Laity, A. H.; Lalande, E.; Lalleman, M.; Lalremruati, P. C.; Landry, M.; Lane, B. B.; Lang, R. N.; Lange, J.; Langgin, R.; Lantz, B.; L. Rosa, I.; Larsen, J.; Lartaux-Vollard, A.; Lasky, P. D.; Lawrence, J.; Laxen, M.; Lazarte, C.; Lazzarini, A.; Lazzaro, C.; Leaci, P.; Leali, L.; Lecoeuche, Y. K.; Lee, H. M.; Lee, H. W.; Lee, J.; Lee, K.; Lee, R.-K.; Lee, R.; Lee, Sungho; Lee, Sunjae; Lee, Y.; Legred, I. N.; Lehmann, J.; Lehner, L.; Le Jean, M.; Lematre, A.; Lenti, M.; Leonardi, M.; Lequime, M.; Leroy, N.; Lesovsky, M.; Letendre, N.; Lethuillier, M.; Levin, Y.; Leyde, K.; Li, A. K. Y.; Li, K. L.; Li, X.; Li, Y.; Li, Z.; Lihos, A.; Lin, E. T.; Lin, F.; Lin, L. C.-C.; Lin, Y.-C.; Lindsay, C.; Linker, S. D.; Liu, A.; Liu, G. C.; Liu, Jian; Llamas Villarreal, F.; Llobera-Querol, J.; Lo, R. K. L.; Locquet, J.-P.; Loggins, S. C. G.; Loizou, M. R.; London, L. T.; Longo, A.; Lopez, D.; Lopez Portilla, M.; Lorenzini, M.; Lorenzo-Medina, A.; Loriette, V.; Lormand, M.; Losurdo, G.; Lotti, E.; Lott, T. P., IV; Lough, J. D.; Loughlin, H. A.; Lousto, C. O.; Low, N.; Lu, N.; Lucchesi, L.; Lück, H.; Lumaca, D.; Lundgren, A. P.; Lussier, A. W.; Macas, R.; MacInnis, M.; Macleod, D. M.; MacMillan, I. A. O.; Macquet, A.; Maeda, K.; Maenaut, S.; Magare, S. S.; Magee, R. M.; Maggio, E.; Maggiore, R.; Magnozzi, M.; Mahesh, M.; Maini, M.; Majhi, S.; Majorana, E.; Makarem, C. N.; Malakar, D.; Malaquias-Reis, J. A.; Mali, U.; Maliakal, S.; Malik, A.; Mallick, L.; Malz, A.-K.; Man, N.; Mancarella, M.; Mandic, V.; Mangano, V.; Mannix, B.; Mansell, G. L.; Manske, M.; Mantovani, M.; Mapelli, M.; Marinelli, C.; Marion, F.; Markosyan, A. S.; Markowitz, A.; Maros, E.; Marsat, S.; Martelli, F.; Martin, I. W.; Martin, R. M.; Martinez, B. B.; Martinez, D. A.; Martinez, M.; Martinez, V.; Martini, A.; Martins, J. C.; Martynov, D. V.; Marx, E. J.; Massaro, L.; Masserot, A.; Masso-Reid, M.; Mastrogiovanni, S.; Matcovich, T.; Matiushechkina, M.; Maurin, L.; Mavalvala, N.; Maxwell, N.; McCarrol, G.; McCarthy, R.; McClelland, D. E.; McCormick, S.; McCuller, L.; McEachin, S.; McElhenny, C.; McGhee, G. I.; McGinn, J.; McGowan, K. B. M.; McIver, J.; McLeod, A.; McMahon, I.; McRae, T.; McTeague, R.; Meacher, D.; Meagher, B. N.; Mechum, R.; Meijer, Q.; Melatos, A.; Menoni, C. S.; Mera, F.; Mercer, R. A.; Mereni, L.; Merfeld, K.; Merilh, E. L.; Mérou, J. R.; Merritt, J. D.; Merzougui, M.; Messick, C.; Mestichelli, B.; Meyer-Conde, M.; Meylahn, F.; Mhaske, A.; Miani, A.; Miao, H.; Michel, C.; Michimura, Y.; Middleton, H.; Mihaylov, D. P.; Miller, S. J.; Millhouse, M.; Milotti, E.; Milotti, V.; Minenkov, Y.; Minihan, E. M.; Mir, Ll. M.; Mirasola, L.; Miravet-Tenés, M.; Miritescu, C.-A.; Mishra, A.; Mishra, C.; Mishra, T.; Mitchell, A. L.; Mitchell, J. G.; Mitra, S.; Mitrofanov, V. P.; Mitsuhashi, K.; Mittleman, R.; Miyakawa, O.; Miyoki, S.; Miyoko, A.; Mo, G.; Mobilia, L.; Mohapatra, S. R. P.; Mohite, S. R.; Molina-Ruiz, M.; Mondin, M.; Montani, M.; Moore, C. J.; Moraru, D.; More, A.; More, S.; Moreno, C.; Moreno, E. A.; Moreno, G.; Moreso Serra, A.; Morisaki, S.; Moriwaki, Y.; Morras, G.; Moscatello, A.; Mould, M.; Mours, B.; Mow-Lowry, C. M.; Muccillo, L.; Muciaccia, F.; Mukherjee, D.; Mukherjee, Samanwaya; Mukherjee, Soma; Mukherjee, Subroto; Mukherjee, Suvodip; Mukund, N.; Mullavey, A.; Mullock, H.; Mundi, J.; Mungioli, C. L.; Murakoshi, M.; Murray, P. G.; Nabari, D.; Nadji, S. L.; Nagar, A.; Nagarajan, N.; Nakagaki, K.; Nakamura, K.; Nakano, H.; Nakano, M.; Nanadoumgar-Lacroze, D.; Nandi, D.; Napolano, V.; Narayan, P.; Nardecchia, I.; Narikawa, T.; Narola, H.; Naticchioni, L.; Nayak, R. K.; Negri, L.; Nela, A.; Nelle, C.; Nelson, A.; Nelson, T. J. N.; Nery, M.; Neunzert, A.; Ng, S.; Nguyen Quynh, L.; Nichols, S. A.; Nielsen, A. B.; Nishino, Y.; Nishizawa, A.; Nissanke, S.; Niu, W.; Nocera, F.; Noller, J.; Norman, M.; North, C.; Novak, J.; Nowicki, R.; Nuño Siles, J. F.; Nuttall, L. K.; Obayashi, K.; Oberling, J.; O'Dell, J.; Oelker, E.; Oertel, M.; Oganesyan, G.; O'Hanlon, T.; Ohashi, M.; Ohme, F.; Oliveri, R.; Omer, R.; O'Neal, B.; Onishi, M.; Oohara, K.; O'Reilly, B.; Orselli, M.; O'Shaughnessy, R.; O'Shea, S.; Oshino, S.; Osthelder, C.; Ota, I.; Ottaway, D. J.; Ouzriat, A.; Overmier, H.; Owen, B. J.; Ozaki, R.; Pace, A. E.; Pagano, R.; Page, M. A.; Pai, A.; Paiella, L.; Pal, A.; Pal, S.; Palaia, M. A.; Pálfi, M.; Palma, P. P.; Palomba, C.; Palud, P.; Pan, H.; Pan, J.; Pan, K. C.; Panda, P. K.; Pandey, Shiksha; Pandey, Swadha; Pang, P. T. H.; Pannarale, F.; Pannone, K. A.; Pant, B. C.; Panther, F. H.; Panzeri, M.; Paoletti, F.; Paolone, A.; Papadopoulos, A.; Papalexakis, E. E.; Papalini, L.; Papigkiotis, G.; Paquis, A.; Parisi, A.; Park, B.-J.; Park, J.; Parker, W.; Pascale, G.; Pascucci, D.; Pasqualetti, A.; Passaquieti, R.; Passenger, L.; Passuello, D.; Patane, O.; Patel, A. V.; Pathak, D.; Patra, A.; Patricelli, B.; Patterson, B. G.; Paul, K.; Paul, S.; Payne, E.; Pearce, T.; Pedraza, M.; Pele, A.; Peña Arellano, F. E.; Peng, X.; Peng, Y.; Penn, S.; Penuliar, M. D.; Perego, A.; Pereira, Z.; Périgois, C.; Perna, G.; Perreca, A.; Perret, J.; Perriès, S.; Perry, J. W.; Pesios, D.; Peters, S.; Petracca, S.; Petrillo, C.; Pfeiffer, H. P.; Pham, H.; Pham, K. A.; Phukon, K. S.; Phurailatpam, H.; Piarulli, M.; Piccari, L.; Piccinni, O. J.; Pichot, M.; Piendibene, M.; Piergiovanni, F.; Pierini, L.; Pierra, G.; Pierro, V.; Pietrzak, M.; Pillas, M.; Pilo, F.; Pinard, L.; Pinto, I. M.; Pinto, M.; Piotrzkowski, B. J.; Pirello, M.; Pitkin, M. D.; Placidi, A.; Placidi, E.; Planas, M. L.; Plastino, W.; Plunkett, C.; Poggiani, R.; Polini, E.; Pomper, J.; Pompili, L.; Poon, J.; Porcelli, E.; Porter, E. K.; Posnansky, C.; Poulton, R.; Powell, J.; Prabhu, G. S.; Pracchia, M.; Pradhan, B. K.; Pradier, T.; Prajapati, A. K.; Prasai, K.; Prasanna, R.; Prasia, P.; Pratten, G.; Principe, G.; Prodi, G. A.; Prosperi, P.; Prosposito, P.; Providence, A. C.; Puecher, A.; Pullin, J.; Puppo, P.; Pürrer, M.; Qi, H.; Qin, J.; Quéméner, G.; Quetschke, V.; Quinonez, P. J.; Qutob, N.; Rading, R.; Rainho, I.; Raja, S.; Rajan, C.; Rajbhandari, B.; Ramirez, K. E.; Ramis Vidal, F. A.; Ramos Arevalo, M.; Ramos-Buades, A.; Ranjan, S.; Ransom, K.; Rapagnani, P.; Ratto, B.; Ravichandran, A.; Ray, A.; Raymond, V.; Razzano, M.; Read, J.; Regimbau, T.; Reid, S.; Reissel, C.; Reitze, D. H.; Renzini, A. I.; Revenu, B.; Revilla Peña, A.; Reyes, R.; Ricca, L.; Ricci, F.; Ricci, M.; Ricciardone, A.; Rice, J.; Richardson, J. W.; Richardson, M. L.; Rijal, A.; Riles, K.; Riley, H. K.; Rinaldi, S.; Rittmeyer, J.; Robertson, C.; Robinet, F.; Robinson, M.; Rocchi, A.; Rolland, L.; Rollins, J. G.; Romano, A. E.; Romano, R.; Romero, A.; Romero-Shaw, I. M.; Romie, J. H.; Ronchini, S.; Roocke, T. J.; Rosa, L.; Rosauer, T. J.; Rose, C. A.; Rosińska, D.; Ross, M. P.; Rossello-Sastre, M.; Rowan, S.; Roy, S. K.; Roy, S.; Rozza, D.; Ruggi, P.; Ruhama, N.; Ruiz Morales, E.; Ruiz-Rocha, K.; Sachdev, S.; Sadecki, T.; Saffarieh, P.; Safi-Harb, S.; Sah, M. R.; Saha, S.; Sainrat, T.; Sajith Menon, S.; Sakai, K.; Sakai, Y.; Sakellariadou, M.; Sakon, S.; Salafia, O. S.; Salces-Carcoba, F.; Salconi, L.; Saleem, M.; Salemi, F.; Sallé, M.; Salunkhe, S. U.; Salvador, S.; Salvarese, A.; Samajdar, A.; Sanchez, A.; Sanchez, E. J.; Sanchez, L. E.; Sanchis-Gual, N.; Sanders, J. R.; Sänger, E. M.; Santoliquido, F.; Sarandrea, F.; Saravanan, T. R.; Sarin, N.; Sarkar, P.; Sasli, A.; Sassi, P.; Sassolas, B.; Sathyaprakash, B. S.; Sato, R.; Sato, S.; Sato, Yukino; Sato, Yu; Sauter, O.; Savage, R. L.; Sawada, T.; Sawant, H. L.; Sayah, S.; Scacco, V.; Schaetzl, D.; Scheel, M.; Schiebelbein, A.; Schiworski, M. G.; Schmidt, P.; Schmidt, S.; Schnabel, R.; Schneewind, M.; Schofield, R. M. S.; Schouteden, K.; Schulte, B. W.; Schutz, B. F.; Schwartz, E.; Scialpi, M.; Scott, J.; Scott, S. M.; Sedas, R. M.; Seetharamu, T. C.; Seglar-Arroyo, M.; Sekiguchi, Y.; Sellers, D.; Sembo, N.; Sengupta, A. S.; Seo, E. G.; Seo, J. W.; Sequino, V.; Serra, M.; Sevrin, A.; Shaffer, T.; Shah, U. S.; Shaikh, M. A.; Shao, L.; Sharma, A. K.; Sharma, Preeti; Sharma, Prianka; Sharma, Ritwik; Chaudhary, S. Sharma; Shawhan, P.; Shcheblanov, N. S.; Sheridan, E.; Shi, Z.-H.; Shikauchi, M.; Shimomura, R.; Shinkai, H.; Shirke, S.; Shoemaker, D. H.; Shoemaker, D. M.; Short, R. W.; ShyamSundar, S.; Sider, A.; Siegel, H.; Sigg, D.; Silenzi, L.; Silvestri, L.; Simmonds, M.; Singer, L. P.; Singh, Amitesh; Singh, Anika; Singh, D.; Singh, N.; Singh, S.; Sintes, A. M.; Sipala, V.; Skliris, V.; Slagmolen, B. J. J.; Slater, D. A.; Slaven-Blair, T. J.; Smetana, J.; Smith, J. R.; Smith, L.; Smith, R. J. E.; Smith, W. J.; Soares de Albuquerque Filho, S.; Soares-Santos, M.; Somiya, K.; Song, I.; Soni, S.; Sordini, V.; Sorrentino, F.; Sotani, H.; Spada, F.; Spagnuolo, V.; Spencer, A. P.; Spinicelli, P.; Srivastava, A. K.; Stachurski, F.; Stark, C. J.; Steer, D. A.; Steinle, N.; Steinlechner, J.; Steinlechner, S.; Stergioulas, N.; Stevens, P.; Stevenson, S. P.; StPierre, M.; Strong, M. D.; Strunk, A.; Stuver, A. L.; Suchenek, M.; Sudhagar, S.; Sudo, Y.; Sueltmann, N.; Suleiman, L.; Sullivan, K. D.; Sun, J.; Sun, L.; Sunil, S.; Suresh, J.; Sutton, B. J.; Sutton, P. J.; Suzuki, K.; Suzuki, M.; Swain, S.; Swinkels, B. L.; Syx, A.; Szczepańczyk, M. J.; Szewczyk, P.; Tacca, M.; Tagoshi, H.; Takada, K.; Takahashi, H.; Takahashi, R.; Takamori, A.; Takano, S.; Takeda, H.; Takeshita, K.; Schmiegelow, I. Takimoto; Takou-Ayaoh, M.; Talbot, C.; Tamaki, M.; Tamanini, N.; Tanabe, D.; Tanaka, K.; Tanaka, S. J.; Tanioka, S.; Tanner, D. B.; Tanner, W.; Tao, L.; Tapia, R. D.; Tapia San Martín, E. N.; Taranto, C.; Taruya, A.; Tasson, J. D.; Tau, J. G.; Tellez, D.; Tenorio, R.; Themann, H.; Theodoropoulos, A.; Thirugnanasambandam, M. P.; Thomas, L. M.; Thomas, M.; Thomas, P.; Thompson, J. E.; Thondapu, S. R.; Thorne, K. A.; Thrane, E.; Tissino, J.; Tiwari, A.; Tiwari, Pawan; Tiwari, Praveer; Tiwari, S.; Tiwari, V.; Todd, M. R.; Toffano, M.; Toivonen, A. M.; Toland, K.; Tolley, A. E.; Tomaru, T.; Tommasini, V.; Tomura, T.; Tong, H.; Tong-Yu, C.; Torres-Forné, A.; Torrie, C. I.; e Melo, I. Tosta; Tournefier, E.; Nery, M. Trad; Tran, K.; Trapananti, A.; Travaglini, R.; Travasso, F.; Traylor, G.; Trevor, M.; Tringali, M. C.; Tripathee, A.; Troian, G.; Trovato, A.; Trozzo, L.; Trudeau, R. J.; Tsang, T.; Tsuchida, S.; Tsukada, L.; Turbang, K.; Turconi, M.; Turski, C.; Ubach, H.; Uchikata, N.; Uchiyama, T.; Udall, R. P.; Uehara, T.; Ueno, K.; Undheim, V.; Uronen, L. E.; Ushiba, T.; Vacatello, M.; Vahlbruch, H.; Vaidya, N.; Vajente, G.; Vajpeyi, A.; Valencia, J.; Valentini, M.; Vallejo-Peña, S. A.; Vallero, S.; Valsan, V.; van Dael, M.; Van den Bossche, E.; van den Brand, J. F. J.; Van Den Broeck, C.; van der Sluys, M.; Van de Walle, A.; van Dongen, J.; Vandra, K.; VanDyke, M.; van Haevermaet, H.; van Heijningen, J. V.; Van Hove, P.; Vanier, J.; VanKeuren, M.; Vanosky, J.; van Remortel, N.; Vardaro, M.; Vargas, A. F.; Varma, V.; Vazquez, A. N.; Vecchio, A.; Vedovato, G.; Veitch, J.; Veitch, P. J.; Venikoudis, S.; Venterea, R. C.; Verdier, P.; Vereecken, M.; Verkindt, D.; Verma, B.; Verma, Y.; Vermeulen, S. M.; Vetrano, F.; Veutro, A.; Viceré, A.; Vidyant, S.; Viets, A. D.; Vijaykumar, A.; Vilkha, A.; Espinosa, N. Villanueva; Villa-Ortega, V.; Vincent, E. T.; Vinet, J.-Y.; Viret, S.; Vitale, S.; Vocca, H.; Voigt, D.; von Reis, E. R. G.; von Wrangel, J. S. A.; Vossius, W. E.; Vujeva, L.; Vyatchanin, S. P.; Wack, J.; Wade, L. E.; Wade, M.; Wagner, K. J.; Wallace, L.; Wang, E. J.; Wang, H.; Wang, J. Z.; Wang, W. H.; Wang, Y. F.; Waratkar, G.; Warner, J.; Was, M.; Washimi, T.; Washington, N. Y.; Watarai, D.; Weaver, B.; Webster, S. A.; Weickhardt, N. L.; Weinert, M.; Weinstein, A. J.; Weiss, R.; Wen, L.; Wette, K.; Whelan, J. T.; Whiting, B. F.; Whittle, C.; Wickens, E. G.; Wilken, D.; Wilkin, A. T.; Williams, B. M.; Williams, D.; Williams, M. J.; Williams, N. S.; Willis, J. L.; Willke, B.; Wils, M.; Wilson, L.; Winborn, C. W.; Winterflood, J.; Wipf, C. C.; Woan, G.; Woehler, J.; Wolfe, N. E.; Wong, H. T.; Wong, H. W. Y.; Wong, I. C. F.; Wong, K.; Wouters, T.; Wright, J. L.; Wu, B.; Wu, C.; Wu, D. S.; Wu, H.; Wu, K.; Wu, Q.; Wu, Y.; Wu, Z.; Wuchner, E.; Wysocki, D. M.; Xu, V. A.; Xu, Y.; Yadav, N.; Yamamoto, H.; Yamamoto, K.; Yamamoto, T. S.; Yamamoto, T.; Yamazaki, R.; Yan, T.; Yang, K. Z.; Yang, Y.; Yarbrough, Z.; Yebana, J.; Yeh, S.-W.; Yelikar, A. B.; Yin, X.; Yokoyama, J.; Yokozawa, T.; Yuan, S.; Yuzurihara, H.; Zanolin, M.; Zeeshan, M.; Zelenova, T.; Zendri, J.-P.; Zeoli, M.; Zerrad, M.; Zevin, M.; Zhang, L.; Zhang, N.; Zhang, R.; Zhang, T.; Zhao, C.; Zhao, Yue; Zhao, Yuhang; Zhao, Z.-C.; Zheng, Y.; Zhong, H.; Zhou, H.; Zhu, H. O.; Zhu, Z.-H.; Zimmerman, A. B.; Zimmermann, L.; Zucker, M. E.; Zweizig, J.",
      "year": "2025",
      "journal": "The Astrophysical Journal",
      "abstract": "On 2023 November 23, the two LIGO observatories both detected GW231123, a gravitational-wave signal consistent with the merger of two black holes with masses <inline-formula> <mml:math><mml:mn>13</mml:mn><mml:msubsup><mml:mrow><mml:mn>7</mml:mn></mml:mrow><mml:mrow><mml:mo>−</mml:mo><mml:mn>18</mml:mn></mml:mrow><mml:mrow><mml:mo>+</mml:mo><mml:mn>23</mml:mn></mml:mrow></mml:msubsup><mml:mspace></mml:mspace><mml:msub><mml:mrow><mml:mi>M</mml:mi></mml:mrow><mml:mrow><mml:mo>⊙</mml:mo></mml:mrow></mml:msub></mml:math> </inline-formula> and <inline-formula> <mml:math><mml:mn>10</mml:mn><mml:msubsup><mml:mrow><mml:mn>1</mml:mn></mml:mrow><mml:mrow><mml:mo>−</mml:mo><mml:mn>50</mml:mn></mml:mrow><mml:mrow><mml:mo>+</mml:mo><mml:mn>22</mml:mn></mml:mrow></mml:msubsup><mml:mspace></mml:mspace><mml:msub><mml:mrow><mml:mi>M</mml:mi></mml:mrow><mml:mrow><mml:mo>⊙</mml:mo></mml:mrow></mml:msub></mml:math> </inline-formula> (90% credible intervals), at a luminosity distance of 0.7─4.1 Gpc, a redshift of <inline-formula> <mml:math><mml:mn>0.4</mml:mn><mml:msubsup><mml:mrow><mml:mn>0</mml:mn></mml:mrow><mml:mrow><mml:mo>−</mml:mo><mml:mn>0.25</mml:mn></mml:mrow><mml:mrow><mml:mo>+</mml:mo><mml:mn>0.27</mml:mn></mml:mrow></mml:msubsup></mml:math> </inline-formula>, and with a network signal-to-noise ratio of ∼20.7. Both black holes exhibit high spins—<inline-formula> <mml:math><mml:mn>0.9</mml:mn><mml:msubsup><mml:mrow><mml:mn>0</mml:mn></mml:mrow><mml:mrow><mml:mo>−</mml:mo><mml:mn>0.19</mml:mn></mml:mrow><mml:mrow><mml:mo>+</mml:mo><mml:mn>0.10</mml:mn></mml:mrow></mml:msubsup></mml:math> </inline-formula> and <inline-formula> <mml:math><mml:mn>0.8</mml:mn><mml:msubsup><mml:mrow><mml:mn>0</mml:mn></mml:mrow><mml:mrow><mml:mo>−</mml:mo><mml:mn>0.52</mml:mn></mml:mrow><mml:mrow><mml:mo>+</mml:mo><mml:mn>0.20</mml:mn></mml:mrow></mml:msubsup></mml:math> </inline-formula>, respectively. A massive black hole remnant is supported by an independent ringdown analysis. Some properties of GW231123 are subject to large systematic uncertainties, as indicated by differences in the inferred parameters between signal models. The primary black hole lies within or above the theorized mass gap where black holes between 60─130 M<SUB>⊙</SUB> should be rare, due to pair-instability mechanisms, while the secondary spans the gap. The observation of GW231123 therefore suggests the formation of black holes from channels beyond standard stellar collapse and that intermediate-mass black holes of mass ∼200 M<SUB>⊙</SUB> form through gravitational-wave-driven mergers.",
      "citation_count": 145,
      "domain": "Astrophysics",
      "url": "https://ui.adsabs.harvard.edu/abs/2025ApJ...993L..25A/abstract",
      "bibcode": "2025ApJ...993L..25A"
    },
    {
      "title": "GW241011 and GW241110: Exploring Binary Formation and Fundamental Physics with Asymmetric, High-spin Black Hole Coalescences",
      "authors": "Abac, A. G.; Abouelfettouh, I.; Acernese, F.; Ackley, K.; Adamcewicz, C.; Adhicary, S.; Adhikari, D.; Adhikari, N.; Adhikari, R. X.; Adkins, V. K.; Afroz, S.; Agapito, A.; Agarwal, D.; Agathos, M.; Aggarwal, N.; Aggarwal, S.; Aguiar, O. D.; Ahrend, I.-L.; Aiello, L.; Ain, A.; Ajith, P.; Akutsu, T.; Albanesi, S.; Ali, W.; Al-Kershi, S.; Alléné, C.; Allocca, A.; Al-Shammari, S.; Altin, P. A.; Alvarez-Lopez, S.; Amar, W.; Amarasinghe, O.; Amato, A.; Amicucci, F.; Amra, C.; Ananyeva, A.; Anderson, S. B.; Anderson, W. G.; Andia, M.; Ando, M.; Andrés-Carcasona, M.; Andrić, T.; Anglin, J.; Ansoldi, S.; Antelis, J. M.; Antier, S.; Antonini, F.; Aoumi, M.; Appavuravther, E. Z.; Appert, S.; Apple, S. K.; Arai, K.; Araújo-Álvarez, C.; Araya, A.; Araya, M. C.; Arca Sedda, M.; Areeda, J. S.; Aritomi, N.; Armato, F.; Armstrong, S.; Arnaud, N.; Arogeti, M.; Aronson, S. M.; Arun, K. G.; Ashton, G.; Aso, Y.; Asprea, L.; Assiduo, M.; Assis de Souza Melo, S.; Aston, S. M.; Astone, P.; Aswathi, P. S.; Attadio, F.; Aubin, F.; Aultoneal, K.; Avallone, G.; Avila, E. A.; Babak, S.; Badger, C.; Bae, S.; Bagnasco, S.; Baiotti, L.; Bajpai, R.; Baka, T.; Baker, A. M.; Baker, K. A.; Baker, T.; Baldi, G.; Baldicchi, N.; Ball, M.; Ballardin, G.; Ballmer, S. W.; Banagiri, S.; Banerjee, B.; Bankar, D.; Baptiste, T. M.; Baral, P.; Baratti, M.; Barayoga, J. C.; Barish, B. C.; Barker, D.; Barman, N.; Barneo, P.; Barone, F.; Barr, B.; Barsotti, L.; Barsuglia, M.; Barta, D.; Bartoletti, A. M.; Barton, M. A.; Bartos, I.; Basalaev, A.; Bassiri, R.; Basti, A.; Bawaj, M.; Baxi, P.; Bayley, J. C.; Baylor, A. C.; Baynard, P. A., II; Bazzan, M.; Bedakihale, V. M.; Beirnaert, F.; Bejger, M.; Belardinelli, D.; Bell, A. S.; Bellie, D. S.; Bellizzi, L.; Benoit, W.; Bentara, I.; Bentley, J. D.; Ben Yaala, M.; Bera, S.; Bergamin, F.; Berger, B. K.; Bernuzzi, S.; Beroiz, M.; Berry, C. P. L.; Bersanetti, D.; Bertheas, T.; Bertolini, A.; Betzwieser, J.; Beveridge, D.; Bevilacqua, G.; Bevins, N.; Bhandare, R.; Bhatt, R.; Bhattacharjee, D.; Bhattacharyya, S.; Bhaumik, S.; Biancalana, V.; Bianchi, A.; Bilenko, I. A.; Billingsley, G.; Binetti, A.; Bini, S.; Binu, C.; Biot, S.; Birnholtz, O.; Biscoveanu, S.; Bisht, A.; Bitossi, M.; Bizouard, M.-A.; Blaber, S.; Blackburn, J. K.; Blagg, L. A.; Blair, C. D.; Blair, D. G.; Bode, N.; Boettner, N.; Boileau, G.; Boldrini, M.; Bolingbroke, G. N.; Bolliand, A.; Bonavena, L. D.; Bondarescu, R.; Bondu, F.; Bonilla, E.; Bonilla, M. S.; Bonino, A.; Bonnand, R.; Borchers, A.; Borhanian, S.; Boschi, V.; Bose, S.; Bossilkov, V.; Bothra, Y.; Boudon, A.; Bourg, L.; Boyle, M.; Bozzi, A.; Bradaschia, C.; Brady, P. R.; Branch, A.; Branchesi, M.; Braun, I.; Briant, T.; Brillet, A.; Brinkmann, M.; Brockill, P.; Brockmueller, E.; Brooks, A. F.; Brown, B. C.; Brown, D. D.; Brozzetti, M. L.; Brunett, S.; Bruno, G.; Bruntz, R.; Bryant, J.; Bu, Y.; Bucci, F.; Buchanan, J.; Bulashenko, O.; Bulik, T.; Bulten, H. J.; Buonanno, A.; Burtnyk, K.; Buscicchio, R.; Buskulic, D.; Buy, C.; Byer, R. L.; Cabourn Davies, G. S.; Cabrita, R.; Cáceres-Barbosa, V.; Cadonati, L.; Cagnoli, G.; Cahillane, C.; Calafat, A.; Calderón Bustillo, J.; Callister, T. A.; Calloni, E.; Callos, S. R.; Caneva Santoro, G.; Cannon, K. C.; Cao, H.; Capistran, L. A.; Capocasa, E.; Capote, E.; Capurri, G.; Carapella, G.; Carbognani, F.; Carlassara, M.; Carlin, J. B.; Carlson, T. K.; Carney, M. F.; Carpinelli, M.; Carrillo, G.; Carter, J. J.; Carullo, G.; Casallas-Lagos, A.; Casanueva Diaz, J.; Casentini, C.; Castro-Lucas, S. Y.; Caudill, S.; Cavaglià, M.; Cavalieri, R.; Ceja, A.; Cella, G.; Cerdá-Durán, P.; Cesarini, E.; Chabbra, N.; Chaibi, W.; Chakraborty, A.; Chakraborty, P.; Chakraborty, S.; Chalathadka Subrahmanya, S.; Chan, J. C. L.; Chan, M.; Chang, K.; Chao, S.; Charlton, P.; Chassande-Mottin, E.; Chatterjee, C.; Chatterjee, Debarati; Chatterjee, Deep; Chaturvedi, M.; Chaty, S.; Chatziioannou, K.; Chen, A.; Chen, A. H.-Y.; Chen, D.; Chen, H.; Chen, H. Y.; Chen, S.; Chen, Yanbei; Chen, Yitian; Cheng, H. P.; Chessa, P.; Cheung, H. T.; Cheung, S. Y.; Chiadini, F.; Chiaramello, D.; Chiarini, G.; Chiba, A.; Chincarini, A.; Chiofalo, M. L.; Chiummo, A.; Chou, C.; Choudhary, S.; Christensen, N.; Chua, S. S. Y.; Ciani, G.; Ciecielag, P.; Cieślar, M.; Cifaldi, M.; Cirok, B.; Clara, F.; Clark, J. A.; Clarke, T. A.; Clearwater, P.; Clesse, S.; Cleva, F.; Coccia, E.; Codazzo, E.; Cohadon, P.-F.; Colace, S.; Colangeli, E.; Colleoni, M.; Collette, C. G.; Collins, J.; Colloms, S.; Colombo, A.; Compton, C. M.; Connolly, G.; Conti, L.; Corbitt, T. R.; Cordero-Carrión, I.; Corezzi, S.; Cornish, N. J.; Coronado, I.; Corsi, A.; Cottingham, R.; Coughlin, M. W.; Couineaux, A.; Couvares, P.; Coward, D. M.; Coyne, R.; Cozzumbo, A.; Creighton, J. D. E.; Creighton, T. D.; Cremonese, P.; Crook, S.; Crouch, R.; Csizmazia, J.; Cudell, J. R.; Cullen, T. J.; Cumming, A.; Cuoco, E.; Cusinato, M.; da Conceição, L. V.; Dal Canton, T.; Dal Pra, S.; Dálya, G.; D'Angelo, B.; Danilishin, S.; D'Antonio, S.; Danzmann, K.; Darroch, K. E.; Dartez, L. P.; Das, R.; Dasgupta, A.; Dattilo, V.; Daumas, A.; Davari, N.; Dave, I.; Davenport, A.; Davier, M.; Davies, T. F.; Davis, D.; Davis, L.; Davis, M. C.; Davis, P.; Daw, E. J.; Dax, M.; de Bolle, J.; Deenadayalan, M.; Degallaix, J.; de Laurentis, M.; de Lillo, F.; Della Torre, S.; Del Pozzo, W.; Demagny, A.; De Marco, F.; Demasi, G.; de Matteis, F.; Demos, N.; Dent, T.; Depasse, A.; Depergola, N.; de Pietri, R.; De Rosa, R.; de Rossi, C.; Desai, M.; Desalvo, R.; Desimone, A.; de Simone, R.; Dhani, A.; Dhurkunde, R.; Diab, R.; Díaz, M. C.; di Cesare, M.; Dideron, G.; Dietrich, T.; di Fiore, L.; di Fronzo, C.; di Giovanni, M.; di Girolamo, T.; Diksha, D.; Ding, J.; di Pace, S.; di Palma, I.; di Piero, D.; di Renzo, F.; Divyajyoti; Dmitriev, A.; Docherty, J. P.; Doctor, Z.; Doerksen, N.; Dohmen, E.; Doke, A.; Domiciano de Souza, A.; D'Onofrio, L.; Donovan, F.; Dooley, K. L.; Dooney, T.; Doravari, S.; Dorosh, O.; Doyle, W. J. D.; Drago, M.; Driggers, J. C.; Dunn, L.; Dupletsa, U.; Duverne, P.-A.; D'Urso, D.; Roy, P. Dutta; Duval, H.; Dwyer, S. E.; Eassa, C.; East, W. E.; Ebersold, M.; Eckhardt, T.; Eddolls, G.; Effler, A.; Eichholz, J.; Einsle, H.; Eisenmann, M.; Emma, M.; Endo, K.; Enficiaud, R.; Errico, L.; Espinosa, R.; Esposito, M.; Essick, R. C.; Estellés, H.; Etzel, T.; Evans, M.; Evstafyeva, T.; Ewing, B. E.; Ezquiaga, J. M.; Fabrizi, F.; Fafone, V.; Fairhurst, S.; Farah, A. M.; Farr, B.; Farr, W. M.; Favaro, G.; Favata, M.; Fays, M.; Fazio, M.; Feicht, J.; Fejer, M. M.; Felicetti, R.; Fenyvesi, E.; Fernandes, J.; Fernandes, T.; Fernando, D.; Ferraiuolo, S.; Ferreira, T. A.; Fidecaro, F.; Figura, P.; Fiori, A.; Fiori, I.; Fishbach, M.; Fisher, R. P.; Fittipaldi, R.; Fiumara, V.; Flaminio, R.; Fleischer, S. M.; Fleming, L. S.; Floden, E.; Fong, H.; Font, J. A.; Fontinele-Nunes, F.; Foo, C.; Fornal, B.; Franceschetti, K.; Frappez, F.; Frasca, S.; Frasconi, F.; Freed, J. P.; Frei, Z.; Freise, A.; Freitas, O.; Frey, R.; Frischhertz, W.; Fritschel, P.; Frolov, V. V.; Fronzé, G. G.; Fuentes-Garcia, M.; Fujii, S.; Fujimori, T.; Fulda, P.; Fyffe, M.; Gadre, B.; Gair, J. R.; Galaudage, S.; Galdi, V.; Gamba, R.; Gamboa, A.; Gamoji, S.; Ganapathy, D.; Ganguly, A.; Garaventa, B.; García-Bellido, J.; García-Quirós, C.; Gardner, J. W.; Gardner, K. A.; Garg, S.; Gargiulo, J.; Garrido, X.; Garron, A.; Garufi, F.; Garver, P. A.; Gasbarra, C.; Gateley, B.; Gautier, F.; Gayathri, V.; Gayer, T.; Gemme, G.; Gennai, A.; Gennari, V.; George, J.; George, R.; Gerberding, O.; Gergely, L.; Ghosh, Archisman; Ghosh, Sayantan; Ghosh, Shaon; Ghosh, Shrobana; Ghosh, Suprovo; Ghosh, Tathagata; Giaime, J. A.; Giardina, K. D.; Gibson, D. R.; Gier, C.; Gkaitatzis, S.; Glanzer, J.; Glotin, F.; Godfrey, J.; Godley, R. V.; Godwin, P.; Goettel, A. S.; Goetz, E.; Golomb, J.; Gomez Lopez, S.; Goncharov, B.; González, G.; Goodarzi, P.; Goode, S.; Goodwin-Jones, A. W.; Gosselin, M.; Gouaty, R.; Gould, D. W.; Govorkova, K.; Grado, A.; Graham, V.; Granados, A. E.; Granata, M.; Granata, V.; Gras, S.; Grassia, P.; Graves, J.; Gray, C.; Gray, R.; Greco, G.; Green, A. C.; Green, L.; Green, S. M.; Green, S. R.; Greenberg, C.; Gretarsson, A. M.; Griffin, H. K.; Griffith, D.; Griggs, H. L.; Grignani, G.; Grimaud, C.; Grote, H.; Grunewald, S.; Guerra, D.; Guetta, D.; Guidi, G. M.; Guimaraes, A. R.; Gulati, H. K.; Gulminelli, F.; Guo, H.; Guo, W.; Guo, Y.; Gupta, Anuradha; Gupta, I.; Gupta, N. C.; Gupta, S. K.; Gupta, V.; Gupte, N.; Gurs, J.; Gutierrez, N.; Guttman, N.; Guzman, F.; Haba, D.; Haberland, M.; Haino, S.; Hall, E. D.; Hamilton, E. Z.; Hammond, G.; Haney, M.; Hanks, J.; Hanna, C.; Hannam, M. D.; Hannuksela, O. A.; Hanselman, A. G.; Hansen, H.; Hanson, J.; Hanumasagar, S.; Harada, R.; Hardison, A. R.; Harikumar, S.; Haris, K.; Harley-Trochimczyk, I.; Harmark, T.; Harms, J.; Harry, G. M.; Harry, I. W.; Hart, J.; Haskell, B.; Haster, C. J.; Haughian, K.; Hayakawa, H.; Hayama, K.; Heffernan, A.; Heintze, M. C.; Heinze, J.; Heinzel, J.; Heitmann, H.; Hellman, F.; Helmling-Cornell, A. F.; Hemming, G.; Henderson-Sapir, O.; Hendry, M.; Heng, I. S.; Hennig, M. H.; Henshaw, C.; Heurs, M.; Hewitt, A. L.; Heynen, J.; Heyns, J.; Higginbotham, S.; Hild, S.; Hill, S.; Himemoto, Y.; Hirata, N.; Hirose, C.; Hofman, D.; Hogan, B. E.; Holland, N. A.; Hollows, I. J.; Holz, D. E.; Honet, L.; Horton-Bailey, D. J.; Hough, J.; Hourihane, S.; Howard, N. T.; Howell, E. J.; Hoy, C. G.; Hrishikesh, C. A.; Hsi, P.; Hsieh, H.-F.; Hsieh, H.-Y.; Hsiung, C.; Hsu, S.-H.; Hsu, W.-F.; Hu, Q.; Huang, H. Y.; Huang, Y.; Huang, Y. T.; Huddart, A. D.; Hughey, B.; Hui, V.; Husa, S.; Huxford, R.; Iampieri, L.; Iandolo, G. A.; Ianni, M.; Iannone, G.; Iascau, J.; Ide, K.; Iden, R.; Ierardi, A.; Ikeda, S.; Imafuku, H.; Inoue, Y.; Iorio, G.; Iosif, P.; Iqbal, M. H.; Irwin, J.; Ishikawa, R.; Isi, M.; Isleif, K. S.; Itoh, Y.; Iwaya, M.; Iyer, B. R.; Jacquet, C.; Jacquet, P.-E.; Jacquot, T.; Jadhav, S. J.; Jadhav, S. P.; Jain, M.; Jain, T.; James, A. L.; Jani, K.; Janquart, J.; Janthalur, N. N.; Jaraba, S.; Jaranowski, P.; Jaume, R.; Javed, W.; Jennings, A.; Jensen, M.; Jia, W.; Jiang, J.; Jin, H.-B.; Johns, G. R.; Johnson, N. A.; Johnston, M. C.; Johnston, R.; Johny, N.; Jones, D. H.; Jones, D. I.; Jones, R.; Jose, H. E.; Joshi, P.; Joshi, S. K.; Joubert, G.; Ju, J.; Ju, L.; Jung, K.; Junker, J.; Juste, V.; Kabagoz, H. B.; Kajita, T.; Kaku, I.; Kalogera, V.; Kalomenopoulos, M.; Kamiizumi, M.; Kanda, N.; Kandhasamy, S.; Kang, G.; Kannachel, N. C.; Kanner, J. B.; Kantimahanty, S. A.; Kapadia, S. J.; Kapasi, D. P.; Karthikeyan, M.; Kasprzack, M.; Kato, H.; Kato, T.; Katsavounidis, E.; Katzman, W.; Kaushik, R.; Kawabe, K.; Kawamoto, R.; Keitel, D.; Kemperman, L. J.; Kennington, J.; Kerkow, F. A.; Kesharwani, R.; Key, J. S.; Khadela, R.; Khadka, S.; Khadkikar, S. S.; Khalili, F. Y.; Khan, F.; Khanam, T.; Khursheed, M.; Khusid, N. M.; Kiendrebeogo, W.; Kijbunchoo, N.; Kim, C.; Kim, J. C.; Kim, K.; Kim, M. H.; Kim, S.; Kim, Y.-M.; Kimball, C.; Kimes, K.; Kinnear, M.; Kissel, J. S.; Klimenko, S.; Knee, A. M.; Knox, E. J.; Knust, N.; Kobayashi, K.; Koehlenbeck, S. M.; Koekoek, G.; Kohri, K.; Kokeyama, K.; Koley, S.; Kolitsidou, P.; Koloniari, A. E.; Komori, K.; Kong, A. K. H.; Kontos, A.; Koponen, L. M.; Korobko, M.; Kou, X.; Koushik, A.; Kouvatsos, N.; Kovalam, M.; Koyama, T.; Kozak, D. B.; Kranzhoff, S. L.; Kringel, V.; Krishnendu, N. V.; Kroker, S.; Królak, A.; Kruska, K.; Kubisz, J.; Kuehn, G.; Kulkarni, S.; Kulur Ramamohan, A.; Kumar, Achal; Kumar, Anil; Kumar, Praveen; Kumar, Prayush; Kumar, Rahul; Kumar, Rakesh; Kume, J.; Kuns, K.; Kuntimaddi, N.; Kuroyanagi, S.; Kuwahara, S.; Kwak, K.; Kwan, K.; Kwon, S.; Lacaille, G.; Laghi, D.; Laity, A. H.; Lalande, E.; Lalleman, M.; Lalremruati, P. C.; Landry, M.; Lane, B. B.; Lang, R. N.; Lange, J.; Langgin, R.; Lantz, B.; L. Rosa, I.; Larsen, J.; Lartaux-Vollard, A.; Lasky, P. D.; Lawrence, J.; Laxen, M.; Lazarte, C.; Lazzarini, A.; Lazzaro, C.; Leaci, P.; Leali, L.; Lecoeuche, Y. K.; Lee, H. M.; Lee, H. W.; Lee, J.; Lee, K.; Lee, R.-K.; Lee, R.; Lee, Sungho; Lee, Sunjae; Lee, Y.; Legred, I. N.; Lehmann, J.; Lehner, L.; Le Jean, M.; Lematre, A.; Lenti, M.; Leonardi, M.; Lequime, M.; Leroy, N.; Lesovsky, M.; Letendre, N.; Lethuillier, M.; Levin, Y.; Leyde, K.; Li, A. K. Y.; Li, K. L.; Li, T. G. F.; Li, X.; Li, Y.; Li, Z.; Lihos, A.; Lin, E. T.; Lin, F.; Lin, L. C.-C.; Lin, Y.-C.; Lindsay, C.; Linker, S. D.; Liu, A.; Liu, G. C.; Liu, Jian; Llamas Villarreal, F.; Llobera-Querol, J.; Lo, R. K. L.; Locquet, J.-P.; Loggins, S. C. G.; Loizou, M. R.; London, L. T.; Longo, A.; Lopez, D.; Lopez Portilla, M.; Lorenzo-Medina, A.; Loriette, V.; Lormand, M.; Losurdo, G.; Lotti, E.; Lott, T. P., IV; Lough, J. D.; Loughlin, H. A.; Lousto, C. O.; Low, N.; Lu, N.; Lucchesi, L.; Lück, H.; Lumaca, D.; Lundgren, A. P.; Lussier, A. W.; Macas, R.; Macinnis, M.; MacLeod, D. M.; MacMillan, I. A. O.; Macquet, A.; Maeda, K.; Maenaut, S.; Magare, S. S.; Magee, R. M.; Maggio, E.; Maggiore, R.; Magnozzi, M.; Mahapatra, P.; Mahesh, M.; Maini, M.; Majhi, S.; Majorana, E.; Makarem, C. N.; Malagon, N.; Malakar, D.; Malaquias-Reis, J. A.; Mali, U.; Maliakal, S.; Malik, A.; Mallick, L.; Malz, A.-K.; Man, N.; Mancarella, M.; Mandic, V.; Mangano, V.; Manning, N.; Mannix, B.; Mansell, G. L.; Manske, M.; Mantovani, M.; Mapelli, M.; Marinelli, C.; Marion, F.; Markosyan, A. S.; Markowitz, A.; Maros, E.; Marsat, S.; Martelli, F.; Martin, I. W.; Martin, R. M.; Martinez, B. B.; Martinez, D. A.; Martinez, M.; Martinez, V.; Martini, A.; Martins, J. C.; Martynov, D. V.; Marx, E. J.; Massaro, L.; Masserot, A.; Masso-Reid, M.; Mastrogiovanni, S.; Matcovich, T.; Matiushechkina, M.; Maurin, L.; Mavalvala, N.; Maxwell, N.; McCarrol, G.; McCarthy, R.; McClelland, D. E.; McCormick, S.; McCuller, L.; McEachin, S.; McElhenny, C.; McGhee, G. I.; McGinn, J.; McGowan, K. B. M.; McIver, J.; McLeod, A.; McMahon, I.; McRae, T.; McTeague, R.; Meacher, D.; Meagher, B. N.; Mechum, R.; Meijer, Q.; Melatos, A.; Menoni, C. S.; Mera, F.; Mercer, R. A.; Mereni, L.; Merfeld, K.; Merilh, E. L.; Mérou, J. R.; Merritt, J. D.; Merzougui, M.; Messick, C.; Mestichelli, B.; Meyer-Conde, M.; Meylahn, F.; Mhaske, A.; Miani, A.; Miao, H.; Michel, C.; Michimura, Y.; Middleton, H.; Mihaylov, D. P.; Miller, S. J.; Millhouse, M.; Milotti, E.; Milotti, V.; Minenkov, Y.; Minihan, E. M.; Mir, Ll. M.; Mirasola, L.; Miravet-Tenés, M.; Miritescu, C.-A.; Mishra, A.; Mishra, C.; Mishra, T.; Mitchell, A. L.; Mitchell, J. G.; Mitra, S.; Mitrofanov, V. P.; Mitsuhashi, K.; Mittleman, R.; Miyakawa, O.; Miyoki, S.; Miyoko, A.; Mo, G.; Mobilia, L.; Mohapatra, S. R. P.; Mohite, S. R.; Molina-Ruiz, M.; Mondin, M.; Montani, M.; Moore, C. J.; Moraru, D.; More, A.; More, S.; Moreno, C.; Moreno, E. A.; Moreno, G.; Serra, A. Moreso; Morisaki, S.; Moriwaki, Y.; Morras, G.; Moscatello, A.; Mould, M.; Mours, B.; Mow-Lowry, C. M.; Muccillo, L.; Muciaccia, F.; Mukherjee, D.; Mukherjee, Samanwaya; Mukherjee, Soma; Mukherjee, Subroto; Mukherjee, Suvodip; Mukund, N.; Mullavey, A.; Mullock, H.; Mundi, J.; Mungioli, C. L.; Murakoshi, M.; Murray, P. G.; Nabari, D.; Nadji, S. L.; Nagar, A.; Nagarajan, N.; Nakagaki, K.; Nakamura, K.; Nakano, H.; Nakano, M.; Nanadoumgar-Lacroze, D.; Nandi, D.; Napolano, V.; Narayan, P.; Nardecchia, I.; Narikawa, T.; Narola, H.; Naticchioni, L.; Nayak, R. K.; Negri, L.; Nela, A.; Nelle, C.; Nelson, A.; Nelson, T. J. N.; Nery, M.; Neunzert, A.; Ng, S.; Nguyen Quynh, L.; Nichols, S. A.; Nielsen, A. B.; Nishino, Y.; Nishizawa, A.; Nissanke, S.; Niu, W.; Nocera, F.; Noller, J.; Norman, M.; North, C.; Novak, J.; Nowicki, R.; Nuño Siles, J. F.; Nuttall, L. K.; Obayashi, K.; Oberling, J.; O'Dell, J.; Oelker, E.; Oertel, M.; Oganesyan, G.; O'Hanlon, T.; Ohashi, M.; Ohme, F.; Oliveri, R.; Omer, R.; O'Neal, B.; Onishi, M.; Oohara, K.; O'Reilly, B.; Orselli, M.; O'Shaughnessy, R.; O'Shea, S.; Oshino, S.; Osthelder, C.; Ota, I.; Ottaway, D. J.; Ouzriat, A.; Overmier, H.; Owen, B. J.; Ozaki, R.; Pace, A. E.; Pagano, R.; Page, M. A.; Pai, A.; Paiella, L.; Pal, A.; Pal, S.; Palaia, M. A.; Pálfi, M.; Palma, P. P.; Palomba, C.; Palud, P.; Pan, H.; Pan, J.; Pan, K. C.; Panda, P. K.; Pandey, Shiksha; Pandey, Swadha; Pang, P. T. H.; Pannarale, F.; Pannone, K. A.; Pant, B. C.; Panther, F. H.; Panzeri, M.; Paoletti, F.; Paolone, A.; Papadopoulos, A.; Papalexakis, E. E.; Papalini, L.; Papigkiotis, G.; Paquis, A.; Parisi, A.; Park, B.-J.; Park, J.; Parker, W.; Pascale, G.; Pascucci, D.; Pasqualetti, A.; Passaquieti, R.; Passenger, L.; Passuello, D.; Patane, O.; Patel, A. V.; Pathak, D.; Patra, A.; Patricelli, B.; Patterson, B. G.; Paul, K.; Paul, S.; Payne, E.; Pearce, T.; Pedraza, M.; Pele, A.; Peña Arellano, F. E.; Peng, X.; Peng, Y.; Penn, S.; Penuliar, M. D.; Perego, A.; Pereira, Z.; Périgois, C.; Perna, G.; Perreca, A.; Perret, J.; Perriès, S.; Perry, J. W.; Pesios, D.; Peters, S.; Petracca, S.; Petrillo, C.; Pfeiffer, H. P.; Pham, H.; Pham, K. A.; Phukon, K. S.; Phurailatpam, H.; Piarulli, M.; Piccari, L.; Piccinni, O. J.; Pichot, M.; Piendibene, M.; Piergiovanni, F.; Pierini, L.; Pierra, G.; Pierro, V.; Pietrzak, M.; Pillas, M.; Pilo, F.; Pinard, L.; Pinto, I. M.; Pinto, M.; Piotrzkowski, B. J.; Pirello, M.; Pitkin, M. D.; Placidi, A.; Placidi, E.; Planas, M. L.; Plastino, W.; Plunkett, C.; Poggiani, R.; Polini, E.; Pomper, J.; Pompili, L.; Poon, J.; Porcelli, E.; Porter, E. K.; Posnansky, C.; Poulton, R.; Powell, J.; Prabhu, G. S.; Pracchia, M.; Pradhan, B. K.; Pradier, T.; Prajapati, A. K.; Prasai, K.; Prasanna, R.; Prasia, P.; Pratten, G.; Principe, G.; Prodi, G. A.; Prosperi, P.; Prosposito, P.; Providence, A. C.; Puecher, A.; Pullin, J.; Puppo, P.; Pürrer, M.; Qi, H.; Qin, J.; Quéméner, G.; Quetschke, V.; Quinonez, P. J.; Qutob, N.; Rading, R.; Rainho, I.; Raja, S.; Rajan, C.; Rajbhandari, B.; Ramirez, K. E.; Ramis Vidal, F. A.; Ramos Arevalo, M.; Ramos-Buades, A.; Ranjan, S.; Ransom, K.; Rapagnani, P.; Ratto, B.; Ravichandran, A.; Ray, A.; Raymond, V.; Razzano, M.; Read, J.; Regimbau, T.; Reid, S.; Reissel, C.; Reitze, D. H.; Renzini, A. I.; Revenu, B.; Revilla Peña, A.; Reyes, R.; Ricca, L.; Ricci, F.; Ricci, M.; Ricciardone, A.; Rice, J.; Richardson, J. W.; Richardson, M. L.; Rijal, A.; Riles, K.; Riley, H. K.; Rinaldi, S.; Rittmeyer, J.; Robertson, C.; Robinet, F.; Robinson, M.; Rocchi, A.; Rolland, L.; Rollins, J. G.; Romano, A. E.; Romano, R.; Romero, A.; Romero-Shaw, I. M.; Romie, J. H.; Ronchini, S.; Roocke, T. J.; Rosa, L.; Rosauer, T. J.; Rose, C. A.; Rosińska, D.; Ross, M. P.; Rossello-Sastre, M.; Rowan, S.; Roy, S. K.; Roy, S.; Rozza, D.; Ruggi, P.; Ruhama, N.; Ruiz Morales, E.; Ruiz-Rocha, K.; Sachdev, S.; Sadecki, T.; Saffarieh, P.; Safi-Harb, S.; Sah, M. R.; Saha, S.; Sainrat, T.; Sajith Menon, S.; Sakai, K.; Sakai, Y.; Sakellariadou, M.; Sakon, S.; Salafia, O. S.; Salces-Carcoba, F.; Salconi, L.; Saleem, M.; Salemi, F.; Sallé, M.; Salunkhe, S. U.; Salvador, S.; Salvarese, A.; Samajdar, A.; Sanchez, A.; Sanchez, E. J.; Sanchez, L. E.; Sanchis-Gual, N.; Sanders, J. R.; Sänger, E. M.; Santoliquido, F.; Sarandrea, F.; Saravanan, T. R.; Sarin, N.; Sarkar, P.; Sasli, A.; Sassi, P.; Sassolas, B.; Sathyaprakash, B. S.; Sato, R.; Sato, S.; Sato, Yukino; Sato, Yu; Sauter, O.; Savage, R. L.; Sawada, T.; Sawant, H. L.; Sayah, S.; Scacco, V.; Schaetzl, D.; Scheel, M.; Schiebelbein, A.; Schiworski, M. G.; Schmidt, P.; Schmidt, S.; Schnabel, R.; Schneewind, M.; Schofield, R. M. S.; Schouteden, K.; Schulte, B. W.; Schutz, B. F.; Schwartz, E.; Scialpi, M.; Scott, J.; Scott, S. M.; Sedas, R. M.; Seetharamu, T. C.; Seglar-Arroyo, M.; Sekiguchi, Y.; Sellers, D.; Sembo, N.; Sengupta, A. S.; Seo, E. G.; Seo, J. W.; Sequino, V.; Serra, M.; Sevrin, A.; Shaffer, T.; Shah, U. S.; Shaikh, M. A.; Shao, L.; Sharma, A. K.; Sharma, Preeti; Sharma, Prianka; Sharma, Ritwik; Sharma Chaudhary, S.; Shawhan, P.; Shcheblanov, N. S.; Sheridan, E.; Shi, Z.-H.; Shikauchi, M.; Shimomura, R.; Shinkai, H.; Shirke, S.; Shoemaker, D. H.; Shoemaker, D. M.; Short, R. W.; Shyamsundar, S.; Sider, A.; Siegel, H.; Siemonsen, N.; Sigg, D.; Silenzi, L.; Silvestri, L.; Simmonds, M.; Singer, L. P.; Singh, Amitesh; Singh, Anika; Singh, D.; Singh, M. K.; Singh, N.; Singh, S.; Sintes, A. M.; Sipala, V.; Skliris, V.; Slagmolen, B. J. J.; Slater, D. A.; Slaven-Blair, T. J.; Smetana, J.; Smith, J. R.; Smith, L.; Smith, R. J. E.; Smith, W. J.; de Albuquerque Filho, S. Soares; Soares-Santos, M.; Somiya, K.; Song, I.; Soni, S.; Sordini, V.; Sorrentino, F.; Sotani, H.; Spada, F.; Spagnuolo, V.; Spencer, A. P.; Spinicelli, P.; Srivastava, A. K.; Stachurski, F.; Stark, C. J.; Steer, D. A.; Steinle, N.; Steinlechner, J.; Steinlechner, S.; Stergioulas, N.; Stevens, P.; Stevenson, S. P.; Stpierre, M.; Strong, M. D.; Strunk, A.; Stuver, A. L.; Suchenek, M.; Sudhagar, S.; Sudo, Y.; Sueltmann, N.; Suleiman, L.; Sullivan, K. D.; Sun, J.; Sun, L.; Sunil, S.; Suresh, J.; Sutton, B. J.; Sutton, P. J.; Suzuki, K.; Suzuki, M.; Swinkels, B. L.; Syx, A.; Szczepańczyk, M. J.; Szewczyk, P.; Tacca, M.; Tagoshi, H.; Takada, K.; Takahashi, H.; Takahashi, R.; Takamori, A.; Takano, S.; Takeda, H.; Takeshita, K.; Takimoto Schmiegelow, I.; Takou-Ayaoh, M.; Talbot, C.; Tamaki, M.; Tamanini, N.; Tanabe, D.; Tanaka, K.; Tanaka, S. J.; Tanioka, S.; Tanner, D. B.; Tanner, W.; Tao, L.; Tapia, R. D.; Tapia San Martín, E. N.; Taranto, C.; Taruya, A.; Tasson, J. D.; Tau, J. G.; Tellez, D.; Tenorio, R.; Themann, H.; Theodoropoulos, A.; Thirugnanasambandam, M. P.; Thomas, L. M.; Thomas, M.; Thomas, P.; Thompson, J. E.; Thondapu, S. R.; Thorne, K. A.; Thrane, E.; Tissino, J.; Tiwari, A.; Tiwari, Pawan; Tiwari, Praveer; Tiwari, S.; Tiwari, V.; Todd, M. R.; Toffano, M.; Toivonen, A. M.; Toland, K.; Tolley, A. E.; Tomaru, T.; Tommasini, V.; Tomura, T.; Tong, H.; Tong-Yu, C.; Torres-Forné, A.; Torrie, C. I.; Tosta E Melo, I.; Tournefier, E.; Nery, M. Trad; Tran, K.; Trapananti, A.; Travaglini, R.; Travasso, F.; Traylor, G.; Trevor, M.; Tringali, M. C.; Tripathee, A.; Troian, G.; Trovato, A.; Trozzo, L.; Trudeau, R. J.; Tsang, T.; Tsuchida, S.; Tsukada, L.; Turbang, K.; Turconi, M.; Turski, C.; Ubach, H.; Uchikata, N.; Uchiyama, T.; Udall, R. P.; Uehara, T.; Ueno, K.; Undheim, V.; Uronen, L. E.; Ushiba, T.; Vacatello, M.; Vahlbruch, H.; Vaidya, N.; Vajente, G.; Vajpeyi, A.; Valencia, J.; Valentini, M.; Vallejo-Peña, S. A.; Vallero, S.; Valsan, V.; van Dael, M.; van den Bossche, E.; van den Brand, J. F. J.; van den Broeck, C.; van der Sluys, M.; van de Walle, A.; van Dongen, J.; Vandra, K.; Vandyke, M.; van Haevermaet, H.; van Heijningen, J. V.; van Hove, P.; Vanier, J.; Vankeuren, M.; Vanosky, J.; van Remortel, N.; Vardaro, M.; Vargas, A. F.; Varma, V.; Vazquez, A. N.; Vecchio, A.; Vedovato, G.; Veitch, J.; Veitch, P. J.; Venikoudis, S.; Venterea, R. C.; Verdier, P.; Vereecken, M.; Verkindt, D.; Verma, B.; Verma, Y.; Vermeulen, S. M.; Vetrano, F.; Veutro, A.; Viceré, A.; Vidyant, S.; Viets, A. D.; Vijaykumar, A.; Vilkha, A.; Espinosa, N. Villanueva; Villa-Ortega, V.; Vincent, E. T.; Vinet, J.-Y.; Viret, S.; Vitale, S.; Vocca, H.; Voigt, D.; von Reis, E. R. G.; von Wrangel, J. S. A.; Vossius, W. E.; Vujeva, L.; Vyatchanin, S. P.; Wack, J.; Wade, L. E.; Wade, M.; Wagner, K. J.; Wallace, L.; Wang, E. J.; Wang, H.; Wang, J. Z.; Wang, W. H.; Wang, Y. F.; Waratkar, G.; Warner, J.; Was, M.; Washimi, T.; Washington, N. Y.; Watarai, D.; Weaver, B.; Webster, S. A.; Weickhardt, N. L.; Weinert, M.; Weinstein, A. J.; Weiss, R.; Wen, L.; Wette, K.; Whelan, J. T.; Whiting, B. F.; Whittle, C.; Wickens, E. G.; Wilken, D.; Wilkin, A. T.; Williams, B. M.; Williams, D.; Williams, M. J.; Williams, N. S.; Willis, J. L.; Willke, B.; Wils, M.; Wilson, L.; Winborn, C. W.; Winterflood, J.; Wipf, C. C.; Woan, G.; Woehler, J.; Wolfe, N. E.; Wong, H. T.; Wong, H. W. Y.; Wong, I. C. F.; Wong, K.; Wouters, T.; Wright, J. L.; Wright, M.; Wu, B.; Wu, C.; Wu, D. S.; Wu, H.; Wu, K.; Wu, Q.; Wu, Y.; Wu, Z.; Wuchner, E.; Wysocki, D. M.; Xu, V. A.; Xu, Y.; Yadav, N.; Yamamoto, H.; Yamamoto, K.; Yamamoto, T. S.; Yamamoto, T.; Yamazaki, R.; Yan, T.; Yang, K. Z.; Yang, Y.; Yarbrough, Z.; Yebana, J.; Yeh, S.-W.; Yelikar, A. B.; Yin, X.; Yokoyama, J.; Yokozawa, T.; Yuan, S.; Yuzurihara, H.; Zanolin, M.; Zeeshan, M.; Zelenova, T.; Zendri, J.-P.; Zeoli, M.; Zerrad, M.; Zevin, M.; Zhang, L.; Zhang, N.; Zhang, R.; Zhang, T.; Zhao, C.; Zhao, Yue; Zhao, Yuhang; Zhao, Z.-C.; Zheng, Y.; Zhong, H.; Zhou, H.; Zhu, H. O.; Zhu, Z.-H.; Zimmerman, A. B.; Zimmermann, L.; Zlochower, Y.; Zucker, M. E.; Zweizig, J.; Ligo Scientific Collaboration; VIRGO Collaboration; Kagra Collaboration",
      "year": "2025",
      "journal": "The Astrophysical Journal",
      "abstract": "We report the observation of gravitational waves from two binary black hole coalescences during the fourth observing run of the LIGO─Virgo─KAGRA detector network, GW241011 and GW241110. The sources of these two signals are characterized by rapid and precisely measured primary spins, nonnegligible spin─orbit misalignment, and unequal mass ratios between their constituent black holes. These properties are characteristic of binaries in which the more massive object was itself formed from a previous binary black hole merger and suggest that the sources of GW241011 and GW241110 may have formed in dense stellar environments in which repeated mergers can take place. As the third-loudest gravitational-wave event published to date, with a median network signal-to-noise ratio of 36.0, GW241011 furthermore yields stringent constraints on the Kerr nature of black holes, the multipolar structure of gravitational-wave generation, and the existence of ultralight bosons within the mass range 10<SUP>−13</SUP>─10<SUP>−12</SUP> eV.",
      "citation_count": 23,
      "domain": "Astrophysics",
      "url": "https://ui.adsabs.harvard.edu/abs/2025ApJ...993L..21A/abstract",
      "bibcode": "2025ApJ...993L..21A"
    },
    {
      "title": "Efficient reanalysis of events from GWTC-3",
      "authors": "Fernando, D.; O'Shaughnessy, Richard; Williams, Daniel",
      "year": "2025",
      "journal": "Physical Review D",
      "abstract": "Different waveform models can yield notably different conclusions about the properties of individual gravitational wave events. For instance, previous analyses using the SEOBNRv4PHM, IMRPhenomXPHM models, and NRSur7dq4 have led to varying results regarding event properties. This variability complicates the interpretation of the data and understanding of the astrophysical phenomena involved. There is an ongoing need to reassess candidate events with the best available interpretations and models. Current approaches lack efficiency or consistency, making it challenging to perform large-scale reanalyses with updated models or improved techniques. It is imperative that investigations into waveform systematics be reproducible. Frameworks like ASIMOV can facilitate large-scale reanalyses with consistent settings and high-quality results, and can reliably show how different waveform models affect the interpretation of gravitational wave events. This, in combination with other provided tools, allows for reanalysis of several events from the GWTC-3 catalog. We include access to full analysis settings that facilitate public use of GWOSC data on the Open Science Grid, particularly those conducted with the IMRPhenomPv2, SEOBNRv4PHM, SEOBNRv5PHM, and NRSur7dq4 waveform models. Our parameter inference results find similar conclusions to previously published work: for several events, all models largely agree, but for a few exceptional events these models disagree substantially on the nature of the merging binary.",
      "citation_count": 4,
      "domain": "Gravitational Waves",
      "url": "https://ui.adsabs.harvard.edu/abs/2025PhRvD.112h4004F/abstract",
      "bibcode": "2025PhRvD.112h4004F"
    },
    {
      "title": "GWTC-4.0: Constraints on the Cosmic Expansion Rate and Modified Gravitational-wave Propagation",
      "authors": "The LIGO Scientific Collaboration; the Virgo Collaboration; the KAGRA Collaboration; Abac, A. G.; Abouelfettouh, I.; Acernese, F.; Ackley, K.; Adamcewicz, C.; Adhicary, S.; Adhikari, D.; Adhikari, N.; Adhikari, R. X.; Adkins, V. K.; Afroz, S.; Agapito, A.; Agarwal, D.; Agathos, M.; Aggarwal, N.; Aggarwal, S.; Aguiar, O. D.; Ahrend, I. -L.; Aiello, L.; Ain, A.; Ajith, P.; Akutsu, T.; Albanesi, S.; Ali, W.; Al-Kershi, S.; Alléné, C.; Allocca, A.; Al-Shammari, S.; Altin, P. A.; Alvarez-Lopez, S.; Amar, W.; Amarasinghe, O.; Amato, A.; Amicucci, F.; Amra, C.; Ananyeva, A.; Anderson, S. B.; Anderson, W. G.; Andia, M.; Ando, M.; Andrés-Carcasona, M.; Andrić, T.; Anglin, J.; Ansoldi, S.; Antelis, J. M.; Antier, S.; Aoumi, M.; Appavuravther, E. Z.; Appert, S.; Apple, S. K.; Arai, K.; Araya, A.; Araya, M. C.; Arca Sedda, M.; Areeda, J. S.; Aritomi, N.; Armato, F.; Armstrong, S.; Arnaud, N.; Arogeti, M.; Aronson, S. M.; Arun, K. G.; Ashton, G.; Aso, Y.; Asprea, L.; Assiduo, M.; Assis de Souza Melo, S.; Aston, S. M.; Astone, P.; Attadio, F.; Aubin, F.; AultONeal, K.; Avallone, G.; Avila, E. A.; Babak, S.; Badger, C.; Bae, S.; Bagnasco, S.; Baiotti, L.; Bajpai, R.; Baka, T.; Baker, A. M.; Baker, K. A.; Baker, T.; Baldi, G.; Baldicchi, N.; Ball, M.; Ballardin, G.; Ballmer, S. W.; Banagiri, S.; Banerjee, B.; Bankar, D.; Baptiste, T. M.; Baral, P.; Baratti, M.; Barayoga, J. C.; Barish, B. C.; Barker, D.; Barman, N.; Barneo, P.; Barone, F.; Barr, B.; Barsotti, L.; Barsuglia, M.; Barta, D.; Bartoletti, A. M.; Barton, M. A.; Bartos, I.; Basalaev, A.; Bassiri, R.; Basti, A.; Bawaj, M.; Baxi, P.; Bayley, J. C.; Baylor, A. C.; Baynard, P. A., II; Bazzan, M.; Bedakihale, V. M.; Beirnaert, F.; Bejger, M.; Belardinelli, D.; Bell, A. S.; Bellie, D. S.; Bellizzi, L.; Benoit, W.; Bentara, I.; Bentley, J. D.; Ben Yaala, M.; Bera, S.; Bergamin, F.; Berger, B. K.; Bernuzzi, S.; Beroiz, M.; Berry, C. P. L.; Bersanetti, D.; Bertheas, T.; Bertolini, A.; Betzwieser, J.; Beveridge, D.; Bevilacqua, G.; Bevins, N.; Bhandare, R.; Bhatt, R.; Bhattacharjee, D.; Bhattacharyya, S.; Bhaumik, S.; Biancalana, V.; Bianchi, A.; Bilenko, I. A.; Bilicki, M.; Billingsley, G.; Binetti, A.; Bini, S.; Binu, C.; Biot, S.; Birnholtz, O.; Biscoveanu, S.; Bisht, A.; Bitossi, M.; Bizouard, M. -A.; Blaber, S.; Blackburn, J. K.; Blagg, L. A.; Blair, C. D.; Blair, D. G.; Bode, N.; Boettner, N.; Boileau, G.; Boldrini, M.; Bolingbroke, G. N.; Bolliand, A.; Bonavena, L. D.; Bondarescu, R.; Bondu, F.; Bonilla, E.; Bonilla, M. S.; Bonino, A.; Bonnand, R.; Borchers, A.; Borhanian, S.; Boschi, V.; Bose, S.; Bossilkov, V.; Bothra, Y.; Boudon, A.; Bourg, L.; Boyle, M.; Bozzi, A.; Bradaschia, C.; Brady, P. R.; Branch, A.; Branchesi, M.; Braun, I.; Briant, T.; Brillet, A.; Brinkmann, M.; Brockill, P.; Brockmueller, E.; Brooks, A. F.; Brown, B. C.; Brown, D. D.; Brozzetti, M. L.; Brunett, S.; Bruno, G.; Bruntz, R.; Bryant, J.; Bu, Y.; Bucci, F.; Buchanan, J.; Bulashenko, O.; Bulik, T.; Bulten, H. J.; Buonanno, A.; Burtnyk, K.; Buscicchio, R.; Buskulic, D.; Buy, C.; Byer, R. L.; Cabourn Davies, G. S.; Cabrita, R.; Cáceres-Barbosa, V.; Cadonati, L.; Cagnoli, G.; Cahillane, C.; Calafat, A.; Callister, T. A.; Calloni, E.; Callos, S. R.; Canepa, M.; Caneva Santoro, G.; Cannon, K. C.; Cao, H.; Capistran, L. A.; Capocasa, E.; Capote, E.; Capurri, G.; Carapella, G.; Carbognani, F.; Carlassara, M.; Carlin, J. B.; Carlson, T. K.; Carney, M. F.; Carpinelli, M.; Carrillo, G.; Carter, J. J.; Carullo, G.; Casallas-Lagos, A.; Casanueva Diaz, J.; Casentini, C.; Castro-Lucas, S. Y.; Caudill, S.; Cavaglià, M.; Cavalieri, R.; Ceja, A.; Cella, G.; Cerdá-Durán, P.; Cesarini, E.; Chabbra, N.; Chaibi, W.; Chakraborty, A.; Chakraborty, P.; Chakraborty, S.; Chalathadka Subrahmanya, S.; Chan, J. C. L.; Chan, M.; Chang, K.; Chao, S.; Charlton, P.; Chassande-Mottin, E.; Chatterjee, C.; Chatterjee, Debarati; Chatterjee, Deep; Chaturvedi, M.; Chaty, S.; Chatziioannou, K.; Chen, A.; Chen, A. H. -Y.; Chen, D.; Chen, H.; Chen, H. Y.; Chen, S.; Chen, Yanbei; Chen, Yitian; Cheng, H. P.; Chessa, P.; Cheung, H. T.; Cheung, S. Y.; Chiadini, F.; Chiarini, G.; Chiba, A.; Chincarini, A.; Chiofalo, M. L.; Chiummo, A.; Chou, C.; Choudhary, S.; Christensen, N.; Chua, S. S. Y.; Ciani, G.; Ciecielag, P.; Cieślar, M.; Cifaldi, M.; Cirok, B.; Clara, F.; Clark, J. A.; Clarke, T. A.; Clearwater, P.; Clesse, S.; Cleva, F.; Coccia, E.; Codazzo, E.; Cohadon, P. -F.; Colace, S.; Colangeli, E.; Colleoni, M.; Collette, C. G.; Collins, J.; Colloms, S.; Colombo, A.; Compton, C. M.; Connolly, G.; Conti, L.; Corbitt, T. R.; Cordero-Carrión, I.; Corezzi, S.; Cornish, N. J.; Coronado, I.; Corsi, A.; Cottingham, R.; Coughlin, M. W.; Couineaux, A.; Couvares, P.; Coward, D. M.; Coyne, R.; Cozzumbo, A.; Creighton, J. D. E.; Creighton, T. D.; Cremonese, P.; Crook, S.; Crouch, R.; Csizmazia, J.; Cudell, J. R.; Cullen, T. J.; Cumming, A.; Cuoco, E.; Cusinato, M.; Da Conceição, L. V.; Dal Canton, T.; Dal Pra, S.; Dálya, G.; D'Angelo, B.; Danilishin, S.; D'Antonio, S.; Danzmann, K.; Darroch, K. E.; Dartez, L. P.; Das, R.; Dasgupta, A.; Dattilo, V.; Daumas, A.; Davari, N.; Dave, I.; Davenport, A.; Davier, M.; Davies, T. F.; Davis, D.; Davis, L.; Davis, M. C.; Davis, P.; Daw, E. J.; Dax, M.; De Bolle, J.; Deenadayalan, M.; Degallaix, J.; De Laurentis, M.; De Lillo, F.; Della Torre, S.; Del Pozzo, W.; Demagny, A.; De Marco, F.; Demasi, G.; De Matteis, F.; Demos, N.; Dent, T.; Depasse, A.; DePergola, N.; De Pietri, R.; De Rosa, R.; De Rossi, C.; Desai, M.; DeSalvo, R.; DeSimone, A.; De Simone, R.; Dhani, A.; Diab, R.; Díaz, M. C.; Di Cesare, M.; Dideron, G.; Dietrich, T.; Di Fiore, L.; Di Fronzo, C.; Di Giovanni, M.; Di Girolamo, T.; Diksha, D.; Ding, J.; Di Pace, S.; Di Palma, I.; Di Piero, D.; Di Renzo, F.; Divyajyoti; Dmitriev, A.; Docherty, J. P.; Doctor, Z.; Doerksen, N.; Dohmen, E.; Doke, A.; Domiciano De Souza, A.; D'Onofrio, L.; Donovan, F.; Dooley, K. L.; Dooney, T.; Doravari, S.; Dorosh, O.; Doyle, W. J. D.; Drago, M.; Driggers, J. C.; Dunn, L.; Dupletsa, U.; Duverne, P. -A.; D'Urso, D.; Dutta Roy, P.; Duval, H.; Dwyer, S. E.; Eassa, C.; Ebersold, M.; Eckhardt, T.; Eddolls, G.; Effler, A.; Eichholz, J.; Einsle, H.; Eisenmann, M.; Emma, M.; Endo, K.; Enficiaud, R.; Errico, L.; Espinosa, R.; Esposito, M.; Essick, R. C.; Estellés, H.; Etzel, T.; Evans, M.; Evstafyeva, T.; Ewing, B. E.; Ezquiaga, J. M.; Fabrizi, F.; Fafone, V.; Fairhurst, S.; Farah, A. M.; Farr, B.; Farr, W. M.; Favaro, G.; Favata, M.; Fays, M.; Fazio, M.; Feicht, J.; Fejer, M. M.; Felicetti, R.; Fenyvesi, E.; Fernandes, J.; Fernandes, T.; Fernando, D.; Ferraiuolo, S.; Ferreira, T. A.; Fidecaro, F.; Figura, P.; Fiori, A.; Fiori, I.; Fishbach, M.; Fisher, R. P.; Fittipaldi, R.; Fiumara, V.; Flaminio, R.; Fleischer, S. M.; Fleming, L. S.; Floden, E.; Fong, H.; Font, J. A.; Fontinele-Nunes, F.; Foo, C.; Fornal, B.; Franceschetti, K.; Frappez, F.; Frasca, S.; Frasconi, F.; Freed, J. P.; Frei, Z.; Freise, A.; Freitas, O.; Frey, R.; Frischhertz, W.; Fritschel, P.; Frolov, V. V.; Fronzé, G. G.; Fuentes-Garcia, M.; Fujii, S.; Fujimori, T.; Fulda, P.; Fyffe, M.; Gadre, B.; Gair, J. R.; Galaudage, S.; Galdi, V.; Gamba, R.; Gamboa, A.; Gamoji, S.; Ganapathy, D.; Ganguly, A.; Garaventa, B.; García-Bellido, J.; García-Quirós, C.; Gardner, J. W.; Gardner, K. A.; Garg, S.; Gargiulo, J.; Garrido, X.; Garron, A.; Garufi, F.; Garver, P. A.; Gasbarra, C.; Gateley, B.; Gautier, F.; Gayathri, V.; Gayer, T.; Gemme, G.; Gennai, A.; Gennari, V.; George, J.; George, R.; Gerberding, O.; Gergely, L.; Ghosh, Archisman; Ghosh, Sayantan; Ghosh, Shaon; Ghosh, Shrobana; Ghosh, Suprovo; Ghosh, Tathagata; Giaime, J. A.; Giardina, K. D.; Gibson, D. R.; Gier, C.; Gkaitatzis, S.; Glanzer, J.; Glotin, F.; Godfrey, J.; Godley, R. V.; Godwin, P.; Goettel, A. S.; Goetz, E.; Golomb, J.; Gomez Lopez, S.; Goncharov, B.; González, G.; Goodarzi, P.; Goode, S.; Goodwin-Jones, A. W.; Gosselin, M.; Gouaty, R.; Gould, D. W.; Govorkova, K.; Grado, A.; Graham, V.; Granados, A. E.; Granata, M.; Granata, V.; Gras, S.; Grassia, P.; Graves, J.; Gray, C.; Gray, R.; Greco, G.; Green, A. C.; Green, L.; Green, S. M.; Green, S. R.; Greenberg, C.; Gretarsson, A. M.; Griffin, H. K.; Griffith, D.; Griggs, H. L.; Grignani, G.; Grimaud, C.; Grote, H.; Grunewald, S.; Guerra, D.; Guetta, D.; Guidi, G. M.; Guimaraes, A. R.; Gulati, H. K.; Gulminelli, F.; Guo, H.; Guo, W.; Guo, Y.; Gupta, Anuradha; Gupta, I.; Gupta, N. C.; Gupta, S. K.; Gupta, V.; Gupte, N.; Gurs, J.; Gutierrez, N.; Guttman, N.; Guzman, F.; Haba, D.; Haberland, M.; Haino, S.; Hall, E. D.; Hamilton, E. Z.; Hammond, G.; Haney, M.; Hanks, J.; Hanna, C.; Hannam, M. D.; Hannuksela, O. A.; Hanselman, A. G.; Hansen, H.; Hanson, J.; Hanumasagar, S.; Harada, R.; Hardison, A. R.; Harikumar, S.; Haris, K.; Harley-Trochimczyk, I.; Harmark, T.; Harms, J.; Harry, G. M.; Harry, I. W.; Hart, J.; Haskell, B.; Haster, C. J.; Haughian, K.; Hayakawa, H.; Hayama, K.; Heintze, M. C.; Heinze, J.; Heinzel, J.; Heitmann, H.; Hellman, F.; Helmling-Cornell, A. F.; Hemming, G.; Henderson-Sapir, O.; Hendry, M.; Heng, I. S.; Hennig, M. H.; Henshaw, C.; Heurs, M.; Hewitt, A. L.; Heynen, J.; Heyns, J.; Higginbotham, S.; Hild, S.; Hill, S.; Himemoto, Y.; Hirata, N.; Hirose, C.; Hofman, D.; Hogan, B. E.; Holland, N. A.; Hollows, I. J.; Holz, D. E.; Honet, L.; Horton-Bailey, D. J.; Hough, J.; Hourihane, S.; Howard, N. T.; Howell, E. J.; Hoy, C. G.; Hrishikesh, C. A.; Hsi, P.; Hsieh, H. -F.; Hsieh, H. -Y.; Hsiung, C.; Hsu, S. -H.; Hsu, W. -F.; Hu, Q.; Huang, H. Y.; Huang, Y.; Huang, Y. T.; Huddart, A. D.; Hughey, B.; Hui, V.; Husa, S.; Huxford, R.; Iampieri, L.; Iandolo, G. A.; Ianni, M.; Iannone, G.; Iascau, J.; Ide, K.; Iden, R.; Ierardi, A.; Ikeda, S.; Imafuku, H.; Inoue, Y.; Iorio, G.; Iosif, P.; Iqbal, M. H.; Irwin, J.; Ishikawa, R.; Isi, M.; Isleif, K. S.; Itoh, Y.; Iwaya, M.; Iyer, B. R.; Jacquet, C.; Jacquet, P. -E.; Jacquot, T.; Jadhav, S. J.; Jadhav, S. P.; Jain, M.; Jain, T.; James, A. L.; Jani, K.; Janquart, J.; Janthalur, N. N.; Jaraba, S.; Jaranowski, P.; Jaume, R.; Javed, W.; Jennings, A.; Jensen, M.; Jia, W.; Jiang, J.; Jin, H. -B.; Johns, G. R.; Johnson, N. A.; Johnston, M. C.; Johnston, R.; Johny, N.; Jones, D. H.; Jones, D. I.; Jones, R.; Jose, H. E.; Joshi, P.; Joshi, S. K.; Joubert, G.; Ju, J.; Ju, L.; Jung, K.; Junker, J.; Juste, V.; Kabagoz, H. B.; Kajita, T.; Kaku, I.; Kalogera, V.; Kalomenopoulos, M.; Kamiizumi, M.; Kanda, N.; Kandhasamy, S.; Kang, G.; Kannachel, N. C.; Kanner, J. B.; KantiMahanty, S. A.; Kapadia, S. J.; Kapasi, D. P.; Karthikeyan, M.; Kasprzack, M.; Kato, H.; Kato, T.; Katsavounidis, E.; Katzman, W.; Kaushik, R.; Kawabe, K.; Kawamoto, R.; Keitel, D.; Kemperman, L. J.; Kennington, J.; Kerkow, F. A.; Kesharwani, R.; Key, J. S.; Khadela, R.; Khadka, S.; Khadkikar, S. S.; Khalili, F. Y.; Khan, F.; Khanam, T.; Khursheed, M.; Khusid, N. M.; Kiendrebeogo, W.; Kijbunchoo, N.; Kim, C.; Kim, J. C.; Kim, K.; Kim, M. H.; Kim, S.; Kim, Y. -M.; Kimball, C.; Kimes, K.; Kinnear, M.; Kissel, J. S.; Klimenko, S.; Knee, A. M.; Knox, E. J.; Knust, N.; Kobayashi, K.; Koehlenbeck, S. M.; Koekoek, G.; Kohri, K.; Kokeyama, K.; Koley, S.; Kolitsidou, P.; Koloniari, A. E.; Komori, K.; Kong, A. K. H.; Kontos, A.; Koponen, L. M.; Korobko, M.; Kou, X.; Koushik, A.; Kouvatsos, N.; Kovalam, M.; Koyama, T.; Kozak, D. B.; Kranzhoff, S. L.; Kringel, V.; Krishnendu, N. V.; Kroker, S.; Królak, A.; Kruska, K.; Kubisz, J.; Kuehn, G.; Kulkarni, S.; Kulur Ramamohan, A.; Kumar, Achal; Kumar, Anil; Kumar, Praveen; Kumar, Prayush; Kumar, Rahul; Kumar, Rakesh; Kume, J.; Kuns, K.; Kuntimaddi, N.; Kuroyanagi, S.; Kuwahara, S.; Kwak, K.; Kwan, K.; Kwon, S.; Lacaille, G.; Laghi, D.; Laity, A. H.; Lalande, E.; Lalleman, M.; Lalremruati, P. C.; Landry, M.; Lane, B. B.; Lang, R. N.; Lange, J.; Langgin, R.; Lantz, B.; La Rosa, I.; Larsen, J.; Lartaux-Vollard, A.; Lasky, P. D.; Lawrence, J.; Laxen, M.; Lazarte, C.; Lazzarini, A.; Lazzaro, C.; Leaci, P.; Leali, L.; Lecoeuche, Y. K.; Lee, H. M.; Lee, H. W.; Lee, J.; Lee, K.; Lee, R. -K.; Lee, R.; Lee, Sungho; Lee, Sunjae; Lee, Y.; Legred, I. N.; Lehmann, J.; Lehner, L.; Le Jean, M.; Lemaître, A.; Lenti, M.; Leonardi, M.; Lequime, M.; Leroy, N.; Lesovsky, M.; Letendre, N.; Lethuillier, M.; Levin, Y.; Leyde, K.; Li, A. K. Y.; Li, K. L.; Li, T. G. F.; Li, X.; Li, Y.; Li, Z.; Lihos, A.; Lin, E. T.; Lin, F.; Lin, L. C. -C.; Lin, Y. -C.; Lindsay, C.; Linker, S. D.; Liu, A.; Liu, G. C.; Liu, Jian; Llamas Villarreal, F.; Llobera-Querol, J.; Lo, R. K. L.; Locquet, J. -P.; Loggins, S. C. G.; Loizou, M. R.; London, L. T.; Longo, A.; Lopez, D.; Lopez Portilla, M.; Lorenzini, M.; Lorenzo-Medina, A.; Loriette, V.; Lormand, M.; Losurdo, G.; Lotti, E.; Lott, T. P., IV; Lough, J. D.; Loughlin, H. A.; Lousto, C. O.; Low, N.; Lu, N.; Lucchesi, L.; Lück, H.; Lumaca, D.; Lundgren, A. P.; Lussier, A. W.; Macas, R.; MacInnis, M.; Macleod, D. M.; MacMillan, I. A. O.; Macquet, A.; Maeda, K.; Maenaut, S.; Magare, S. S.; Magee, R. M.; Maggio, E.; Maggiore, R.; Magnozzi, M.; Mahesh, M.; Maini, M.; Majhi, S.; Majorana, E.; Makarem, C. N.; Malakar, D.; Malaquias-Reis, J. A.; Mali, U.; Maliakal, S.; Malik, A.; Mallick, L.; Malz, A. -K.; Man, N.; Mancarella, M.; Mandic, V.; Mangano, V.; Mannix, B.; Mansell, G. L.; Manske, M.; Mantovani, M.; Mapelli, M.; Marinelli, C.; Marion, F.; Markosyan, A. S.; Markowitz, A.; Maros, E.; Marsat, S.; Martelli, F.; Martin, I. W.; Martin, R. M.; Martinez, B. B.; Martinez, D. A.; Martinez, M.; Martinez, V.; Martini, A.; Martins, J. C.; Martynov, D. V.; Marx, E. J.; Massaro, L.; Masserot, A.; Masso-Reid, M.; Mastrogiovanni, S.; Matcovich, T.; Matiushechkina, M.; Maurin, L.; Mavalvala, N.; Maxwell, N.; McCarrol, G.; McCarthy, R.; McClelland, D. E.; McCormick, S.; McCuller, L.; McEachin, S.; McElhenny, C.; McGhee, G. I.; McGinn, J.; McGowan, K. B. M.; McIver, J.; McLeod, A.; McMahon, I.; McRae, T.; McTeague, R.; Meacher, D.; Meagher, B. N.; Mechum, R.; Meijer, Q.; Melatos, A.; Menoni, C. S.; Mera, F.; Mercer, R. A.; Mereni, L.; Merfeld, K.; Merilh, E. L.; Mérou, J. R.; Merritt, J. D.; Merzougui, M.; Messick, C.; Mestichelli, B.; Meyer-Conde, M.; Meylahn, F.; Mhaske, A.; Miani, A.; Miao, H.; Michel, C.; Michimura, Y.; Middleton, H.; Mihaylov, D. P.; Miller, A. L.; Miller, S. J.; Millhouse, M.; Milotti, E.; Milotti, V.; Minenkov, Y.; Minihan, E. M.; Mir, Ll. M.; Mirasola, L.; Miravet-Tenés, M.; Miritescu, C. -A.; Mishra, A.; Mishra, C.; Mishra, T.; Mitchell, A. L.; Mitchell, J. G.; Mitra, S.; Mitrofanov, V. P.; Mitsuhashi, K.; Mittleman, R.; Miyakawa, O.; Miyoki, S.; Miyoko, A.; Mo, G.; Mobilia, L.; Mohapatra, S. R. P.; Mohite, S. R.; Molina-Ruiz, M.; Mondin, M.; Montani, M.; Moore, C. J.; Moraru, D.; More, A.; More, S.; Moreno, C.; Moreno, E. A.; Moreno, G.; Moreso Serra, A.; Morisaki, S.; Moriwaki, Y.; Morras, G.; Moscatello, A.; Mould, M.; Mours, B.; Mow-Lowry, C. M.; Muccillo, L.; Muciaccia, F.; Mukherjee, D.; Mukherjee, Samanwaya; Mukherjee, Soma; Mukherjee, Subroto; Mukherjee, Suvodip; Mukund, N.; Mullavey, A.; Mullock, H.; Mundi, J.; Mungioli, C. L.; Murakoshi, M.; Murray, P. G.; Nabari, D.; Nadji, S. L.; Nagar, A.; Nagarajan, N.; Nakagaki, K.; Nakamura, K.; Nakano, H.; Nakano, M.; Nanadoumgar-Lacroze, D.; Nandi, D.; Napolano, V.; Narayan, P.; Nardecchia, I.; Narikawa, T.; Narola, H.; Naticchioni, L.; Nayak, R. K.; Negri, L.; Nela, A.; Nelle, C.; Nelson, A.; Nelson, T. J. N.; Nery, M.; Neunzert, A.; Ng, S.; Nguyen Quynh, L.; Nichols, S. A.; Nielsen, A. B.; Nishino, Y.; Nishizawa, A.; Nissanke, S.; Niu, W.; Nocera, F.; Noller, J.; Norman, M.; North, C.; Novak, J.; Nowicki, R.; Nuño Siles, J. F.; Nuttall, L. K.; Obayashi, K.; Oberling, J.; O'Dell, J.; Oelker, E.; Oertel, M.; Oganesyan, G.; O'Hanlon, T.; Ohashi, M.; Ohme, F.; Oliveri, R.; Omer, R.; O'Neal, B.; Onishi, M.; Oohara, K.; O'Reilly, B.; Orselli, M.; O'Shaughnessy, R.; O'Shea, S.; Oshino, S.; Osthelder, C.; Ota, I.; Ottaway, D. J.; Ouzriat, A.; Overmier, H.; Owen, B. J.; Ozaki, R.; Pace, A. E.; Pagano, R.; Page, M. A.; Pai, A.; Paiella, L.; Pal, A.; Pal, S.; Palaia, M. A.; Pálfi, M.; Palma, P. P.; Palomba, C.; Palud, P.; Pan, H.; Pan, J.; Pan, K. C.; Panda, P. K.; Pandey, Shiksha; Pandey, Swadha; Pang, P. T. H.; Pannarale, F.; Pannone, K. A.; Pant, B. C.; Panther, F. H.; Panzeri, M.; Paoletti, F.; Paolone, A.; Papadopoulos, A.; Papalexakis, E. E.; Papalini, L.; Papigkiotis, G.; Paquis, A.; Parisi, A.; Park, B. -J.; Park, J.; Parker, W.; Pascale, G.; Pascucci, D.; Pasqualetti, A.; Passaquieti, R.; Passenger, L.; Passuello, D.; Patane, O.; Patel, A. V.; Pathak, D.; Patra, A.; Patricelli, B.; Patterson, B. G.; Paul, K.; Paul, S.; Payne, E.; Pearce, T.; Pedraza, M.; Pele, A.; Peña Arellano, F. E.; Peng, X.; Peng, Y.; Penn, S.; Penuliar, M. D.; Perego, A.; Pereira, Z.; Périgois, C.; Perna, G.; Perreca, A.; Perret, J.; Perriès, S.; Perry, J. W.; Pesios, D.; Peters, S.; Petracca, S.; Petrillo, C.; Pfeiffer, H. P.; Pham, H.; Pham, K. A.; Phukon, K. S.; Phurailatpam, H.; Piarulli, M.; Piccari, L.; Piccinni, O. J.; Pichot, M.; Piendibene, M.; Piergiovanni, F.; Pierini, L.; Pierra, G.; Pierro, V.; Pietrzak, M.; Pillas, M.; Pilo, F.; Pinard, L.; Pinto, I. M.; Pinto, M.; Piotrzkowski, B. J.; Pirello, M.; Pitkin, M. D.; Placidi, A.; Placidi, E.; Planas, M. L.; Plastino, W.; Plunkett, C.; Poggiani, R.; Polini, E.; Pomper, J.; Pompili, L.; Poon, J.; Porcelli, E.; Porter, E. K.; Posnansky, C.; Poulton, R.; Powell, J.; Prabhu, G. S.; Pracchia, M.; Pradhan, B. K.; Pradier, T.; Prajapati, A. K.; Prasai, K.; Prasanna, R.; Prasia, P.; Pratten, G.; Principe, G.; Prodi, G. A.; Prosperi, P.; Prosposito, P.; Providence, A. C.; Puecher, A.; Pullin, J.; Puppo, P.; Pürrer, M.; Qi, H.; Qin, J.; Quéméner, G.; Quetschke, V.; Quinonez, P. J.; Qutob, N.; Rading, R.; Raffai, P.; Rainho, I.; Raja, S.; Rajan, C.; Rajbhandari, B.; Ramirez, K. E.; Ramis Vidal, F. A.; Ramos Arevalo, M.; Ramos-Buades, A.; Ranjan, S.; Ransom, K.; Rapagnani, P.; Ratto, B.; Ravichandran, A.; Ray, A.; Raymond, V.; Razzano, M.; Read, J.; Regimbau, T.; Reid, S.; Reissel, C.; Reitze, D. H.; Renzini, A. I.; Revenu, B.; Revilla Peña, A.; Reyes, R.; Ricca, L.; Ricci, F.; Ricci, M.; Ricciardone, A.; Rice, J.; Richardson, J. W.; Richardson, M. L.; Rijal, A.; Riles, K.; Riley, H. K.; Rinaldi, S.; Rittmeyer, J.; Robertson, C.; Robinet, F.; Robinson, M.; Rocchi, A.; Rolland, L.; Rollins, J. G.; Romano, R.; Romero, A.; Romero-Shaw, I. M.; Romie, J. H.; Ronchini, S.; Roocke, T. J.; Rosa, L.; Rosauer, T. J.; Rose, C. A.; Rosińska, D.; Ross, M. P.; Rossello-Sastre, M.; Rowan, S.; Roy, S. K.; Roy, S.; Rozza, D.; Ruggi, P.; Ruhama, N.; Ruiz Morales, E.; Ruiz-Rocha, K.; Sachdev, S.; Sadecki, T.; Saffarieh, P.; Safi-Harb, S.; Sah, M. R.; Saha, S.; Sainrat, T.; Sajith Menon, S.; Sakai, K.; Sakai, Y.; Sakellariadou, M.; Sakon, S.; Salafia, O. S.; Salces-Carcoba, F.; Salconi, L.; Saleem, M.; Salemi, F.; Sallé, M.; Salunkhe, S. U.; Salvador, S.; Salvarese, A.; Samajdar, A.; Sanchez, A.; Sanchez, E. J.; Sanchez, L. E.; Sanchis-Gual, N.; Sanders, J. R.; Sänger, E. M.; Santoliquido, F.; Sarandrea, F.; Saravanan, T. R.; Sarin, N.; Sarkar, P.; Sasli, A.; Sassi, P.; Sassolas, B.; Sathyaprakash, B. S.; Sato, R.; Sato, S.; Sato, Yukino; Sato, Yu; Sauter, O.; Savage, R. L.; Sawada, T.; Sawant, H. L.; Sayah, S.; Scacco, V.; Schaetzl, D.; Scheel, M.; Schiebelbein, A.; Schiworski, M. G.; Schmidt, P.; Schmidt, S.; Schnabel, R.; Schneewind, M.; Schofield, R. M. S.; Schouteden, K.; Schulte, B. W.; Schutz, B. F.; Schwartz, E.; Scialpi, M.; Scott, J.; Scott, S. M.; Sedas, R. M.; Seetharamu, T. C.; Seglar-Arroyo, M.; Sekiguchi, Y.; Sellers, D.; Sembo, N.; Sengupta, A. S.; Seo, E. G.; Seo, J. W.; Sequino, V.; Serra, M.; Sevrin, A.; Shaffer, T.; Shah, U. S.; Shaikh, M. A.; Shao, L.; Sharma, A. K.; Sharma, Preeti; Sharma, Prianka; Sharma, Ritwik; Sharma Chaudhary, S.; Shawhan, P.; Shcheblanov, N. S.; Sheridan, E.; Shi, Z. -H.; Shikauchi, M.; Shimomura, R.; Shinkai, H.; Shirke, S.; Shoemaker, D. H.; Shoemaker, D. M.; Short, R. W.; ShyamSundar, S.; Sider, A.; Siegel, H.; Sigg, D.; Silenzi, L.; Silvestri, L.; Simmonds, M.; Singer, L. P.; Singh, Amitesh; Singh, Anika; Singh, D.; Singh, N.; Singh, S.; Sintes, A. M.; Sipala, V.; Skliris, V.; Slagmolen, B. J. J.; Slater, D. A.; Slaven-Blair, T. J.; Smetana, J.; Smith, J. R.; Smith, L.; Smith, R. J. E.; Smith, W. J.; Soares de Albuquerque Filho, S.; Soares-Santos, M.; Somiya, K.; Song, I.; Soni, S.; Sordini, V.; Sorrentino, F.; Sotani, H.; Spada, F.; Spagnuolo, V.; Spencer, A. P.; Spinicelli, P.; Srivastava, A. K.; Stachurski, F.; Stark, C. J.; Steer, D. A.; Steinle, N.; Steinlechner, J.; Steinlechner, S.; Stergioulas, N.; Stevens, P.; Stevenson, S. P.; StPierre, M.; Strong, M. D.; Strunk, A.; Stuver, A. L.; Suchenek, M.; Sudhagar, S.; Sudo, Y.; Sueltmann, N.; Suleiman, L.; Sullivan, K. D.; Sun, J.; Sun, L.; Sunil, S.; Suresh, J.; Sutton, B. J.; Sutton, P. J.; Suzuki, K.; Suzuki, M.; Swinkels, B. L.; Syx, A.; Szczepańczyk, M. J.; Szewczyk, P.; Tacca, M.; Tagoshi, H.; Takada, K.; Takahashi, H.; Takahashi, R.; Takamori, A.; Takano, S.; Takeda, H.; Takeshita, K.; Takimoto Schmiegelow, I.; Takou-Ayaoh, M.; Talbot, C.; Tamaki, M.; Tamanini, N.; Tanabe, D.; Tanaka, K.; Tanaka, S. J.; Tanioka, S.; Tanner, D. B.; Tanner, W.; Tao, L.; Tapia, R. D.; Tapia San Martín, E. N.; Taranto, C.; Taruya, A.; Tasson, J. D.; Tau, J. G.; Tellez, D.; Tenorio, R.; Themann, H.; Theodoropoulos, A.; Thirugnanasambandam, M. P.; Thomas, L. M.; Thomas, M.; Thomas, P.; Thompson, J. E.; Thondapu, S. R.; Thorne, K. A.; Thrane, E.; Tissino, J.; Tiwari, A.; Tiwari, Pawan; Tiwari, Praveer; Tiwari, S.; Tiwari, V.; Todd, M. R.; Toffano, M.; Toivonen, A. M.; Toland, K.; Tolley, A. E.; Tomaru, T.; Tommasini, V.; Tomura, T.; Tong, H.; Tong-Yu, C.; Torres-Forné, A.; Torrie, C. I.; Tosta e Melo, I.; Tournefier, E.; Trad Nery, M.; Tran, K.; Trapananti, A.; Travaglini, R.; Travasso, F.; Traylor, G.; Trevor, M.; Tringali, M. C.; Tripathee, A.; Troian, G.; Trovato, A.; Trozzo, L.; Trudeau, R. J.; Tsang, T.; Tsuchida, S.; Tsukada, L.; Turbang, K.; Turconi, M.; Turski, C.; Ubach, H.; Uchikata, N.; Uchiyama, T.; Udall, R. P.; Uehara, T.; Ueno, K.; Undheim, V.; Uronen, L. E.; Ushiba, T.; Vacatello, M.; Vahlbruch, H.; Vaidya, N.; Vajente, G.; Vajpeyi, A.; Valencia, J.; Valentini, M.; Vallejo-Peña, S. A.; Vallero, S.; Valsan, V.; van Dael, M.; Van den Bossche, E.; van den Brand, J. F. J.; Van Den Broeck, C.; van der Sluys, M.; Van de Walle, A.; van Dongen, J.; Vandra, K.; VanDyke, M.; van Haevermaet, H.; van Heijningen, J. V.; Van Hove, P.; Vanier, J.; VanKeuren, M.; Vanosky, J.; van Remortel, N.; Vardaro, M.; Vargas, A. F.; Varma, V.; Vazquez, A. N.; Vecchio, A.; Vedovato, G.; Veitch, J.; Veitch, P. J.; Venikoudis, S.; Venterea, R. C.; Verdier, P.; Vereecken, M.; Verkindt, D.; Verma, B.; Verma, Y.; Vermeulen, S. M.; Vetrano, F.; Veutro, A.; Viceré, A.; Vidyant, S.; Viets, A. D.; Vijaykumar, A.; Vilkha, A.; Villanueva Espinosa, N.; Villa-Ortega, V.; Vincent, E. T.; Vinet, J. -Y.; Viret, S.; Vitale, S.; Vocca, H.; Voigt, D.; von Reis, E. R. G.; von Wrangel, J. S. A.; Vossius, W. E.; Vujeva, L.; Vyatchanin, S. P.; Wack, J.; Wade, L. E.; Wade, M.; Wagner, K. J.; Wallace, L.; Wang, E. J.; Wang, H.; Wang, J. Z.; Wang, W. H.; Wang, Y. F.; Waratkar, G.; Warner, J.; Was, M.; Washimi, T.; Washington, N. Y.; Watarai, D.; Weaver, B.; Webster, S. A.; Weickhardt, N. L.; Weinert, M.; Weinstein, A. J.; Weiss, R.; Wen, L.; Wette, K.; Whelan, J. T.; Whiting, B. F.; Whittle, C.; Wickens, E. G.; Wilken, D.; Wilkin, A. T.; Williams, B. M.; Williams, D.; Williams, M. J.; Williams, N. S.; Willis, J. L.; Willke, B.; Wils, M.; Wilson, L.; Winborn, C. W.; Winterflood, J.; Wipf, C. C.; Woan, G.; Woehler, J.; Wolfe, N. E.; Wong, H. T.; Wong, I. C. F.; Wong, K.; Wouters, T.; Wright, J. L.; Wright, M.; Wu, B.; Wu, C.; Wu, D. S.; Wu, H.; Wu, K.; Wu, Q.; Wu, Y.; Wu, Z.; Wuchner, E.; Wysocki, D. M.; Xu, V. A.; Xu, Y.; Yadav, N.; Yamamoto, H.; Yamamoto, K.; Yamamoto, T. S.; Yamamoto, T.; Yamazaki, R.; Yan, T.; Yang, K. Z.; Yang, Y.; Yarbrough, Z.; Yebana, J.; Yeh, S. -W.; Yelikar, A. B.; Yin, X.; Yokoyama, J.; Yokozawa, T.; Yuan, S.; Yuzurihara, H.; Zanolin, M.; Zeeshan, M.; Zelenova, T.; Zendri, J. -P.; Zeoli, M.; Zerrad, M.; Zevin, M.; Zhang, L.; Zhang, N.; Zhang, R.; Zhang, T.; Zhao, C.; Zhao, Yue; Zhao, Yuhang; Zhao, Z. -C.; Zheng, Y.; Zhong, H.; Zhou, H.; Zhu, H. O.; Zhu, Z. -H.; Zimmerman, A. B.; Zimmermann, L.; Zucker, M. E.; Zweizig, J.",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "We analyze data from 142 of the 218 gravitational-wave (GW) sources in the fourth LIGO-Virgo-KAGRA Collaboration (LVK) Gravitational-Wave Transient Catalog (GWTC-4.0) to estimate the Hubble constant $H_0$ jointly with the population properties of merging compact binaries. We measure the luminosity distance and redshifted masses of GW sources directly; in contrast, we infer GW source redshifts statistically through i) location of features in the compact object mass spectrum and merger rate evolution, and ii) identifying potential host galaxies in the GW localization volume. Probing the relationship between source luminosity distances and redshifts obtained in this way yields constraints on cosmological parameters. We also constrain parameterized deviations from general relativity which affect GW propagation, specifically those modifying the dependence of a GW signal on the source luminosity distance. Assuming our fiducial model for the source-frame mass distribution and using GW candidates detected up to the end of the fourth observing run (O4a), together with the GLADE+ all-sky galaxy catalog, we estimate $H_0 = 76.6^{+13.0}_{-9.5} (76.6^{+25.2}_{-14.0})$ km s$^{-1}$ Mpc$^{-1}$. This value is reported as a median with 68.3% (90%) symmetric credible interval, and includes combination with the $H_0$ measurement from GW170817 and its electromagnetic counterpart. Using a parametrization of modified GW propagation in terms of the magnitude parameter $Ξ_0$, we estimate $Ξ_0 = 1.2^{+0.8}_{-0.4} (1.2^{+2.4}_{-0.5})$, where $Ξ_0 = 1$ recovers the behavior of general relativity.",
      "citation_count": 32,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv250904348T/abstract",
      "bibcode": "2025arXiv250904348T"
    },
    {
      "title": "Black Hole Spectroscopy and Tests of General Relativity with GW250114",
      "authors": "The LIGO Scientific Collaboration; the Virgo Collaboration; the KAGRA Collaboration",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "The binary black hole signal GW250114, the loudest gravitational wave detected to date, offers a unique opportunity to test Einstein's general relativity (GR) in the high-velocity, strong-gravity regime and probe whether the remnant conforms to the Kerr metric. Upon perturbation, black holes emit a spectrum of damped sinusoids with specific, complex frequencies. Our analysis of the post-merger signal shows that at least two quasi-normal modes are required to explain the data, with the most damped remaining statistically significant for about one cycle. We probe the remnant's Kerr nature by constraining the spectroscopic pattern of the dominant quadrupolar ($\\ell = m = 2$) mode and its first overtone to match the Kerr prediction to tens of percent at multiple post-peak times. The measured mode amplitudes and phases agree with a numerical-relativity simulation having parameters close to GW250114. By fitting a parameterized waveform that incorporates the full inspiral-merger-ringdown sequence, we constrain the fundamental $(\\ell=m=4)$ mode to tens of percent and bound the quadrupolar frequency to within a few percent of the GR prediction. We perform a suite of tests -- spanning inspiral, merger, and ringdown -- finding constraints that are comparable to, and in some cases 2-3 times more stringent than those obtained by combining dozens of events in the fourth Gravitational-Wave Transient Catalog. These results constitute the most stringent single-event verification of GR and the Kerr nature of black holes to date, and outline the power of black-hole spectroscopy for future gravitational-wave observations.",
      "citation_count": 50,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv250908099T/abstract",
      "bibcode": "2025arXiv250908099T"
    },
    {
      "title": "GW230814: investigation of a loud gravitational-wave signal observed with a single detector",
      "authors": "The LIGO Scientific Collaboration; The Virgo Collaboration; The Kagra Collaboration; Others",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "GW230814 was detected by the LIGO Livingston observatory with a signal-to-noise ratio of 42.4 making it the loudest gravitational-wave signal in the GWTC-4.0 catalog. The source is consistent with a binary black hole coalescence similar to those in the previously observed population, with component masses $m_1 = 33.7^{+2.9}_{-2.2}$ $\\mathrm{M}_\\odot$, $m_2 = 28.2^{+2.2}_{-3.1} M_\\odot$, and small effective inspiral spin $χ_{\\mathrm{eff}}= -0.01^{+0.06}_{-0.07}$. The high signal-to-noise ratio enabled us to confidently detect an $\\ell = |m| = 4$ mode in the inspiral signal for the first time, and enables a range of tests of consistency between theoretical predictions and the observed waveform. Most of these tests show good agreement with expectations from general relativity. However, a few indicate deviations, particularly in the ringdown part of the signal. We find that deviations comparable to those observed can be obtained from similar simulated signals based on general relativity and detector noise effects. Therefore, the apparent deviations do not provide evidence for a violation of general relativity. The observation of GW230814 demonstrates that while the unprecedented sensitivity of the detectors enable highly significant detections with a single observatory, drawing robust inferences about fundamental physics remains limited without data from a multiple observatory network.",
      "citation_count": 18,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv250907348T/abstract",
      "bibcode": "2025arXiv250907348T"
    },
    {
      "title": "GW250114: Testing Hawking's Area Law and the Kerr Nature of Black Holes",
      "authors": "Abac, A. G.; Abouelfettouh, I.; Acernese, F.; Ackley, K.; Adamcewicz, C.; Adhicary, S.; Adhikari, D.; Adhikari, N.; Adhikari, R. X.; Adkins, V. K.; Afroz, S.; Agapito, A.; Agarwal, D.; Agathos, M.; Aggarwal, N.; Aggarwal, S.; Aguiar, O. D.; Ahrend, I.-L.; Aiello, L.; Ain, A.; Ajith, P.; Akutsu, T.; Al-Kershi, S.; Al-Shammari, S.; Albanesi, S.; Ali, W.; Alléné, C.; Allocca, A.; Altin, P. A.; Alvarez-Lopez, S.; Amar, W.; Amarasinghe, O.; Amato, A.; Amicucci, F.; Amra, C.; Ananyeva, A.; Anderson, S. B.; Anderson, W. G.; Andia, M.; Ando, M.; Andrés-Carcasona, M.; Andrić, T.; Anglin, J.; Ansoldi, S.; Antelis, J. M.; Antier, S.; Aoumi, M.; Appavuravther, E. Z.; Appert, S.; Apple, S. K.; Arai, K.; Araya, A.; Araya, M. C.; Arca Sedda, M.; Areeda, J. S.; Aritomi, N.; Armato, F.; Armstrong, S.; Arnaud, N.; Arogeti, M.; Aronson, S. M.; Ashton, G.; Aso, Y.; Asprea, L.; Assiduo, M.; Assis de Souza Melo, S.; Aston, S. M.; Astone, P.; Attadio, F.; Aubin, F.; Aultoneal, K.; Avallone, G.; Avila, E. A.; Babak, S.; Badger, C.; Bae, S.; Bagnasco, S.; Baiotti, L.; Bajpai, R.; Baka, T.; Baker, A. M.; Baker, K. A.; Baker, T.; Baldi, G.; Baldicchi, N.; Ball, M.; Ballardin, G.; Ballmer, S. W.; Banagiri, S.; Banerjee, B.; Bankar, D.; Baptiste, T. M.; Baral, P.; Baratti, M.; Barayoga, J. C.; Barish, B. C.; Barker, D.; Barman, N.; Barneo, P.; Barone, F.; Barr, B.; Barsotti, L.; Barsuglia, M.; Barta, D.; Bartoletti, A. M.; Barton, M. A.; Bartos, I.; Basalaev, A.; Bassiri, R.; Basti, A.; Bawaj, M.; Baxi, P.; Bayley, J. C.; Baylor, A. C.; Baynard, P. A., II; Bazzan, M.; Bedakihale, V. M.; Beirnaert, F.; Bejger, M.; Belardinelli, D.; Bell, A. S.; Bellie, D. S.; Bellizzi, L.; Benoit, W.; Bentara, I.; Bentley, J. D.; Ben Yaala, M.; Bera, S.; Bergamin, F.; Berger, B. K.; Bernuzzi, S.; Beroiz, M.; Berry, C. P. L.; Bersanetti, D.; Bertheas, T.; Bertolini, A.; Betzwieser, J.; Beveridge, D.; Bevilacqua, G.; Bevins, N.; Bhagwat, S.; Bhandare, R.; Bhatt, R.; Bhattacharjee, D.; Bhattacharyya, S.; Bhaumik, S.; Biancalana, V.; Bianchi, A.; Bilenko, I. A.; Billingsley, G.; Binetti, A.; Bini, S.; Binu, C.; Biot, S.; Birnholtz, O.; Biscoveanu, S.; Bisht, A.; Bitossi, M.; Bizouard, M.-A.; Blaber, S.; Blackburn, J. K.; Blagg, L. A.; Blair, C. D.; Blair, D. G.; Bode, N.; Boettner, N.; Boileau, G.; Boldrini, M.; Bolingbroke, G. N.; Bolliand, A.; Bonavena, L. D.; Bondarescu, R.; Bondu, F.; Bonilla, E.; Bonilla, M. S.; Bonino, A.; Bonnand, R.; Borchers, A.; Borhanian, S.; Boschi, V.; Bose, S.; Bossilkov, V.; Bothra, Y.; Boudon, A.; Bourg, L.; Boyle, M.; Bozzi, A.; Bradaschia, C.; Brady, P. R.; Branch, A.; Branchesi, M.; Braun, I.; Briant, T.; Brillet, A.; Brinkmann, M.; Brockill, P.; Brockmueller, E.; Brooks, A. F.; Brown, B. C.; Brown, D. D.; Brozzetti, M. L.; Brunett, S.; Bruno, G.; Bruntz, R.; Bryant, J.; Bu, Y.; Bucci, F.; Buchanan, J.; Bulashenko, O.; Bulik, T.; Bulten, H. J.; Buonanno, A.; Burtnyk, K.; Buscicchio, R.; Buskulic, D.; Calderón Bustillo, J.; Buy, C.; Byer, R. L.; Cáceres-Barbosa, V.; Cabourn Davies, G. S.; Cabrita, R.; Cadonati, L.; Cagnoli, G.; Cahillane, C.; Calafat, A.; Callister, T. A.; Calloni, E.; Callos, S. R.; Canepa, M.; Caneva Santoro, G.; Cannon, K. C.; Cao, H.; Capistran, L. A.; Capocasa, E.; Capote, E.; Capurri, G.; Carapella, G.; Carbognani, F.; Carlassara, M.; Carlin, J. B.; Carlson, T. K.; Carney, M. F.; Carpinelli, M.; Carrillo, G.; Carter, J. J.; Carullo, G.; Casallas-Lagos, A.; Casanueva Diaz, J.; Casentini, C.; Castro-Lucas, S. Y.; Caudill, S.; Cavaglià, M.; Cavalieri, R.; Ceja, A.; Cella, G.; Cerdá-Durán, P.; Cesarini, E.; Chabbra, N.; Chaibi, W.; Chakraborty, A.; Chakraborty, P.; Chakraborty, S.; Chalathadka Subrahmanya, S.; Chan, J. C. L.; Chan, M.; Chang, K.; Chao, S.; Charlton, P.; Chassande-Mottin, E.; Chatterjee, C.; Debarati Chatterjee; Deep Chatterjee; Chaturvedi, M.; Chaty, S.; Chatziioannou, K.; Chen, A.; Chen, A. H.-Y.; Chen, D.; Chen, H.; Chen, H. Y.; Chen, S.; Yanbei Chen; Yitian Chen; Cheng, H. P.; Chessa, P.; Cheung, H. T.; Cheung, S. Y.; Chiadini, F.; Chiaramello, D.; Chiarini, G.; Chiba, A.; Chincarini, A.; Chiofalo, M. L.; Chiummo, A.; Chou, C.; Choudhary, S.; Christensen, N.; Chua, S. S. Y.; Ciani, G.; Cieślar, M.; Ciecielag, P.; Cifaldi, M.; Cirok, B.; Clara, F.; Clark, J. A.; Clarke, T. A.; Clearwater, P.; Clesse, S.; Cleva, F.; Coccia, E.; Codazzo, E.; Cohadon, P.-F.; Colace, S.; Colangeli, E.; Colleoni, M.; Collette, C. G.; Collins, J.; Colloms, S.; Colombo, A.; Compton, C. M.; Connolly, G.; Conti, L.; Corbitt, T. R.; Cordero-Carrión, I.; Corezzi, S.; Cornish, N. J.; Coronado, I.; Corsi, A.; Cottingham, R.; Coughlin, M. W.; Couineaux, A.; Couvares, P.; Coward, D. M.; Coyne, R.; Cozzumbo, A.; Creighton, J. D. E.; Creighton, T. D.; Cremonese, P.; Crook, S.; Crouch, R.; Csizmazia, J.; Cudell, J. R.; Cullen, T. J.; Cumming, A.; Cuoco, E.; Cusinato, M.; D'Angelo, B.; D'Antonio, S.; D'Onofrio, L.; D'Urso, D.; Dálya, G.; Díaz, M. C.; Dal Canton, T.; Dal Pra, S.; Damour, T.; Danilishin, S.; Danzmann, K.; Darroch, K. E.; Dartez, L. P.; Das, R.; Dasgupta, A.; Dattilo, V.; Daumas, A.; Davari, N.; Dave, I.; Davenport, A.; Davier, M.; Davies, T. F.; Davis, D.; Davis, L.; Davis, M. C.; Davis, P.; Daw, E. J.; Dax, M.; da Conceição, L. V.; Deenadayalan, M.; Degallaix, J.; Della Torre, S.; Del Pozzo, W.; Demagny, A.; Demasi, G.; Demos, N.; Dent, T.; Depasse, A.; Depergola, N.; Desai, M.; Desalvo, R.; Desimone, A.; de Bolle, J.; de Laurentis, M.; de Lillo, F.; De Marco, F.; de Matteis, F.; de Pietri, R.; De Rosa, R.; de Rossi, C.; de Simone, R.; Dhani, A.; Diab, R.; Dideron, G.; Dietrich, T.; Diksha, D.; Ding, J.; di Cesare, M.; di Fiore, L.; di Fronzo, C.; di Giovanni, M.; di Girolamo, T.; di Pace, S.; di Palma, I.; di Piero, D.; Divyajyoti; di Renzo, F.; Dmitriev, A.; Docherty, J. P.; Doctor, Z.; Doerksen, N.; Dohmen, E.; Doke, A.; Domiciano de Souza, A.; Donovan, F.; Dooley, K. L.; Dooney, T.; Doravari, S.; Dorosh, O.; Doyle, W. J. D.; Drago, M.; Driggers, J. C.; Dunn, L.; Dupletsa, U.; Dutta Roy, P.; Duval, H.; Duverne, P.-A.; Dwyer, S. E.; Eassa, C.; Ebersold, M.; Eckhardt, T.; Eddolls, G.; Effler, A.; Eichholz, J.; Einsle, H.; Eisenmann, M.; Emma, M.; Endo, K.; Enficiaud, R.; Errico, L.; Espinosa, R.; Esposito, M.; Essick, R. C.; Estellés, H.; Etzel, T.; Evans, M.; Evstafyeva, T.; Ewing, B. E.; Ezquiaga, J. M.; Fabrizi, F.; Fafone, V.; Fairhurst, S.; Farah, A. M.; Farr, B.; Farr, W. M.; Favaro, G.; Favata, M.; Fays, M.; Fazio, M.; Feicht, J.; Fejer, M. M.; Felicetti, R.; Fenyvesi, E.; Fernandes, J.; Fernandes, T.; Fernando, D.; Ferraiuolo, S.; Ferreira, T. A.; Fidecaro, F.; Figura, P.; Finch, E.; Fiori, A.; Fiori, I.; Fishbach, M.; Fisher, R. P.; Fittipaldi, R.; Fiumara, V.; Flaminio, R.; Fleischer, S. M.; Fleming, L. S.; Floden, E.; Fong, H.; Font, J. A.; Fontinele-Nunes, F.; Foo, C.; Fornal, B.; Franceschetti, K.; Frappez, F.; Frasca, S.; Frasconi, F.; Freed, J. P.; Frei, Z.; Freise, A.; Freitas, O.; Frey, R.; Frischhertz, W.; Fritschel, P.; Frolov, V. V.; Fronzé, G. G.; Fuentes-Garcia, M.; Fujii, S.; Fujimori, T.; Fulda, P.; Fyffe, M.; Gadre, B.; Gair, J. R.; Galaudage, S.; Galdi, V.; Gamba, R.; Gamboa, A.; Gamoji, S.; Ganapathy, D.; Ganguly, A.; Garaventa, B.; García-Bellido, J.; García-Quirós, C.; Gardner, J. W.; Gardner, K. A.; Garg, S.; Gargiulo, J.; Garrido, X.; Garron, A.; Garufi, F.; Garver, P. A.; Gasbarra, C.; Gateley, B.; Gautier, F.; Gayathri, V.; Gayer, T.; Gemme, G.; Gennai, A.; Gennari, V.; George, J.; George, R.; Gerberding, O.; Archisman Ghosh; Gergely, L.; Sayantan Ghosh; Shaon Ghosh; Shrobana Ghosh; Suprovo Ghosh; Tathagata Ghosh; Giaime, J. A.; Giardina, K. D.; Gibson, D. R.; Gier, C.; Gkaitatzis, S.; Glanzer, J.; Glotin, F.; Godfrey, J.; Godley, R. V.; Godwin, P.; Goettel, A. S.; Goetz, E.; Golomb, J.; Gomez Lopez, S.; Goncharov, B.; González, G.; Goodarzi, P.; Goode, S.; Goodwin-Jones, A. W.; Gosselin, M.; Gouaty, R.; Gould, D. W.; Govorkova, K.; Grado, A.; Graham, V.; Granados, A. E.; Granata, M.; Granata, V.; Gras, S.; Grassia, P.; Graves, J.; Gray, C.; Gray, R.; Greco, G.; Green, A. C.; Green, L.; Green, S. M.; Green, S. R.; Greenberg, C.; Gretarsson, A. M.; Griffin, H. K.; Griffith, D.; Griggs, H. L.; Grignani, G.; Grimaud, C.; Grote, H.; Grunewald, S.; Guerra, D.; Guetta, D.; Guidi, G. M.; Guimaraes, A. R.; Gulati, H. K.; Gulminelli, F.; Anuradha Gupta; Guo, H.; Guo, W.; Guo, Y.; Gupta, I.; Gupta, N. C.; Gupta, S. K.; Gupta, V.; Gupte, N.; Gurs, J.; Gutierrez, N.; Guttman, N.; Guzman, F.; Haba, D.; Haberland, M.; Haino, S.; Hall, E. D.; Hamilton, E. Z.; Hammond, G.; Haney, M.; Hanks, J.; Hanna, C.; Hannam, M. D.; Hannuksela, O. A.; Hanselman, A. G.; Hansen, H.; Hanson, J.; Hanumasagar, S.; Harada, R.; Hardison, A. R.; Harikumar, S.; Haris, K.; Harley-Trochimczyk, I.; Harmark, T.; Harms, J.; Harry, G. M.; Harry, I. W.; Hart, J.; Haskell, B.; Haster, C. J.; Haughian, K.; Hayakawa, H.; Hayama, K.; Heintze, M. C.; Heinze, J.; Heinzel, J.; Heitmann, H.; Hellman, F.; Helmling-Cornell, A. F.; Hemming, G.; Henderson-Sapir, O.; Hendry, M.; Heng, I. S.; Hennig, M. H.; Henshaw, C.; Heurs, M.; Hewitt, A. L.; Heynen, J.; Heyns, J.; Higginbotham, S.; Hild, S.; Hill, S.; Himemoto, Y.; Hirata, N.; Hirose, C.; Hofman, D.; Hogan, B. E.; Holland, N. A.; Hollows, I. J.; Holz, D. E.; Honet, L.; Horton-Bailey, D. J.; Hough, J.; Hourihane, S.; Howard, N. T.; Howell, E. J.; Hoy, C. G.; Hrishikesh, C. A.; Hsi, P.; Hsieh, H.-F.; Hsieh, H.-Y.; Hsiung, C.; Hsu, S.-H.; Hsu, W.-F.; Hu, Q.; Huang, H. Y.; Huang, Y.; Huang, Y. T.; Huddart, A. D.; Hughey, B.; Hui, V.; Husa, S.; Huxford, R.; Iampieri, L.; Iandolo, G. A.; Ianni, M.; Iannone, G.; Iascau, J.; Ide, K.; Iden, R.; Ierardi, A.; Ikeda, S.; Imafuku, H.; Inoue, Y.; Iorio, G.; Iosif, P.; Iqbal, M. H.; Irwin, J.; Ishikawa, R.; Isi, M.; Isleif, K. S.; Itoh, Y.; Iwaya, M.; Iyer, B. R.; Jacquet, C.; Jacquet, P.-E.; Jacquot, T.; Jadhav, S. J.; Jadhav, S. P.; Jain, M.; Jain, T.; James, A. L.; Jani, K.; Janquart, J.; Janthalur, N. N.; Jaraba, S.; Jaranowski, P.; Jaume, R.; Javed, W.; Jennings, A.; Jensen, M.; Jia, W.; Jiang, J.; Jin, H.-B.; Johns, G. R.; Johnson, N. A.; Johnston, M. C.; Johnston, R.; Johny, N.; Jones, D. H.; Jones, D. I.; Jones, R.; Jose, H. E.; Joshi, P.; Joshi, S. K.; Joubert, G.; Ju, J.; Ju, L.; Jung, K.; Junker, J.; Juste, V.; Kabagoz, H. B.; Kajita, T.; Kaku, I.; Kalogera, V.; Kalomenopoulos, M.; Kamiizumi, M.; Kanda, N.; Kandhasamy, S.; Kang, G.; Kannachel, N. C.; Kanner, J. B.; Kantimahanty, S. A.; Kapadia, S. J.; Kapasi, D. P.; Karthikeyan, M.; Kasprzack, M.; Kato, H.; Kato, T.; Katsavounidis, E.; Katzman, W.; Kaushik, R.; Kawabe, K.; Kawamoto, R.; Keitel, D.; Kemperman, L. J.; Kennington, J.; Kerkow, F. A.; Kesharwani, R.; Key, J. S.; Khadela, R.; Khadka, S.; Khadkikar, S. S.; Khalili, F. Y.; Khan, F.; Khanam, T.; Khursheed, M.; Khusid, N. M.; Kiendrebeogo, W.; Kijbunchoo, N.; Kim, C.; Kim, J. C.; Kim, K.; Kim, M. H.; Kim, S.; Kim, Y.-M.; Kimball, C.; Kimes, K.; Kinnear, M.; Kissel, J. S.; Klimenko, S.; Knee, A. M.; Knox, E. J.; Knust, N.; Kobayashi, K.; Koehlenbeck, S. M.; Koekoek, G.; Kohri, K.; Kokeyama, K.; Koley, S.; Kolitsidou, P.; Koloniari, A. E.; Komori, K.; Kong, A. K. H.; Kontos, A.; Koponen, L. M.; Korobko, M.; Kou, X.; Koushik, A.; Kouvatsos, N.; Kovalam, M.; Koyama, T.; Kozak, D. B.; Królak, A.; Kranzhoff, S. L.; Kringel, V.; Krishnendu, N. V.; Kroker, S.; Kruska, K.; Kubisz, J.; Kuehn, G.; Kulkarni, S.; Kulur Ramamohan, A.; Achal Kumar; Anil Kumar; Praveen Kumar; Prayush Kumar; Rahul Kumar; Rakesh Kumar; Kume, J.; Kuns, K.; Kuntimaddi, N.; Kuroyanagi, S.; Kuwahara, S.; Kwak, K.; Kwan, K.; Kwon, S.; Lück, H.; Lacaille, G.; Laghi, D.; Laity, A. H.; Lalande, E.; Lalleman, M.; Lalremruati, P. C.; Landry, M.; Lane, B. B.; Lang, R. N.; Lange, J.; Langgin, R.; Lantz, B.; Larsen, J.; Lartaux-Vollard, A.; Lasky, P. D.; Lawrence, J.; Laxen, M.; Lazarte, C.; Lazzarini, A.; Lazzaro, C.; La Rosa, I.; Leaci, P.; Leali, L.; Lecoeuche, Y. K.; Lee, H. M.; Lee, H. W.; Lee, J.; Lee, K.; Lee, R.-K.; Lee, R.; Sungho Lee; Sunjae Lee; Lee, Y.; Legred, I. N.; Lehmann, J.; Lehner, L.; Lemaître, A.; Lenti, M.; Leonardi, M.; Lequime, M.; Leroy, N.; Lesovsky, M.; Letendre, N.; Lethuillier, M.; Levin, Y.; Leyde, K.; Le Jean, M.; Li, A. K. Y.; Li, K. L.; Li, T. G. F.; Li, X.; Li, Y.; Li, Z.; Lihos, A.; Lin, E. T.; Lin, F.; Lin, L. C.-C.; Lin, Y.-C.; Lindsay, C.; Linker, S. D.; Liu, A.; Liu, G. C.; Jian Liu; Llamas Villarreal, F.; Llobera-Querol, J.; Lo, R. K. L.; Locquet, J.-P.; Loggins, S. C. G.; Loizou, M. R.; London, L. T.; Longo, A.; Lopez, D.; Lopez Portilla, M.; Lorenzini, M.; Lorenzo-Medina, A.; Loriette, V.; Lormand, M.; Losurdo, G.; Lotti, E.; Lott, T. P., IV; Lough, J. D.; Loughlin, H. A.; Lousto, C. O.; Low, N.; Lu, N.; Lucchesi, L.; Lumaca, D.; Lundgren, A. P.; Lussier, A. W.; Mérou, J. R.; Macas, R.; Macinnis, M.; MacLeod, D. M.; MacMillan, I. A. O.; Macquet, A.; Maeda, K.; Maenaut, S.; Magare, S. S.; Magee, R. M.; Maggio, E.; Maggiore, R.; Magnozzi, M.; Mahesh, M.; Maini, M.; Majhi, S.; Majorana, E.; Makarem, C. N.; Malagon, N.; Malakar, D.; Malaquias-Reis, J. A.; Mali, U.; Maliakal, S.; Malik, A.; Mallick, L.; Malz, A.-K.; Man, N.; Mancarella, M.; Mandic, V.; Mangano, V.; Manning, N.; Mannix, B.; Mansell, G. L.; Manske, M.; Mantovani, M.; Mapelli, M.; Marinelli, C.; Marion, F.; Markosyan, A. S.; Markowitz, A.; Maros, E.; Marsat, S.; Martelli, F.; Martin, I. W.; Martin, R. M.; Martinez, B. B.; Martinez, D. A.; Martinez, M.; Martinez, V.; Martini, A.; Martins, J. C.; Martynov, D. V.; Marx, E. J.; Massaro, L.; Masserot, A.; Masso-Reid, M.; Mastrogiovanni, S.; Matcovich, T.; Matiushechkina, M.; Maurin, L.; Mavalvala, N.; Maxwell, N.; McCarrol, G.; McCarthy, R.; McClelland, D. E.; McCormick, S.; McCuller, L.; McEachin, S.; McElhenny, C.; McGhee, G. I.; McGinn, J.; McGowan, K. B. M.; McIver, J.; McLeod, A.; McMahon, I.; McRae, T.; McTeague, R.; Meacher, D.; Meagher, B. N.; Mechum, R.; Meijer, Q.; Melatos, A.; Menoni, C. S.; Mera, F.; Mercer, R. A.; Mereni, L.; Merfeld, K.; Merilh, E. L.; Merritt, J. D.; Merzougui, M.; Messick, C.; Mestichelli, B.; Meyer-Conde, M.; Meylahn, F.; Mhaske, A.; Miani, A.; Miao, H.; Michel, C.; Michimura, Y.; Middleton, H.; Mihaylov, D. P.; Miller, S. J.; Millhouse, M.; Milotti, E.; Milotti, V.; Minenkov, Y.; Minihan, E. M.; Mir, Ll. M.; Mirasola, L.; Miravet-Tenés, M.; Miritescu, C.-A.; Mishra, A.; Mishra, C.; Mishra, T.; Mitchell, A. L.; Mitchell, J. G.; Mitman, K.; Mitra, S.; Mitrofanov, V. P.; Mitsuhashi, K.; Mittleman, R.; Miyakawa, O.; Miyoki, S.; Miyoko, A.; Mo, G.; Mobilia, L.; Mohapatra, S. R. P.; Mohite, S. R.; Molina-Ruiz, M.; Mondin, M.; Montani, M.; Moore, C. J.; Moraru, D.; More, A.; More, S.; Moreno, C.; Moreno, E. A.; Moreno, G.; Moreso Serra, A.; Morisaki, S.; Moriwaki, Y.; Morras, G.; Moscatello, A.; Mould, M.; Mours, B.; Mow-Lowry, C. M.; Muccillo, L.; Muciaccia, F.; Mukherjee, D.; Samanwaya Mukherjee; Soma Mukherjee; Subroto Mukherjee; Suvodip Mukherjee; Mukund, N.; Mullavey, A.; Mullock, H.; Mundi, J.; Mungioli, C. L.; Murakoshi, M.; Murray, P. G.; Nabari, D.; Nadji, S. L.; Nagar, A.; Nagarajan, N.; Nakagaki, K.; Nakamura, K.; Nakano, H.; Nakano, M.; Nanadoumgar-Lacroze, D.; Nandi, D.; Napolano, V.; Narayan, P.; Nardecchia, I.; Narikawa, T.; Narola, H.; Naticchioni, L.; Nayak, R. K.; Negri, L.; Nela, A.; Nelle, C.; Nelson, A.; Nelson, T. J. N.; Nery, M.; Neunzert, A.; Ng, S.; Nguyen Quynh, L.; Nichols, S. A.; Nielsen, A. B.; Nishino, Y.; Nishizawa, A.; Nissanke, S.; Niu, W.; Nocera, F.; Noller, J.; Norman, M.; North, C.; Novak, J.; Nowicki, R.; Nuño Siles, J. F.; Nuttall, L. K.; O'Dell, J.; O'Hanlon, T.; O'Neal, B.; O'Reilly, B.; O'Shaughnessy, R.; O'Shea, S.; Obayashi, K.; Oberling, J.; Oelker, E.; Oertel, M.; Oganesyan, G.; Ohashi, M.; Ohme, F.; Oliveri, R.; Omer, R.; Onishi, M.; Oohara, K.; Orselli, M.; Oshino, S.; Osthelder, C.; Ota, I.; Ottaway, D. J.; Ouzriat, A.; Overmier, H.; Owen, B. J.; Ozaki, R.; Pürrer, M.; Pálfi, M.; Périgois, C.; Pace, A. E.; Pagano, R.; Page, M. A.; Pai, A.; Paiella, L.; Pal, A.; Pal, S.; Palaia, M. A.; Palma, P. P.; Palomba, C.; Palud, P.; Pan, H.; Pan, J.; Pan, K. C.; Panda, P. K.; Shiksha Pandey; Swadha Pandey; Pang, P. T. H.; Pannarale, F.; Pannone, K. A.; Pant, B. C.; Panther, F. H.; Panzeri, M.; Paoletti, F.; Paolone, A.; Papadopoulos, A.; Papalexakis, E. E.; Papalini, L.; Papigkiotis, G.; Paquis, A.; Parisi, A.; Park, B.-J.; Park, J.; Parker, W.; Pascale, G.; Pascucci, D.; Pasqualetti, A.; Passaquieti, R.; Passenger, L.; Passuello, D.; Patane, O.; Patel, A. V.; Pathak, D.; Patra, A.; Patricelli, B.; Patterson, B. G.; Paul, K.; Paul, S.; Payne, E.; Peña Arellano, F. E.; Pearce, T.; Pedraza, M.; Pele, A.; Peng, X.; Peng, Y.; Penn, S.; Penuliar, M. D.; Perego, A.; Pereira, Z.; Perna, G.; Perreca, A.; Perret, J.; Perriès, S.; Perry, J. W.; Pesios, D.; Peters, S.; Petracca, S.; Petrillo, C.; Pfeiffer, H. P.; Pham, H.; Pham, K. A.; Phukon, K. S.; Phurailatpam, H.; Piarulli, M.; Piccari, L.; Piccinni, O. J.; Pichot, M.; Piendibene, M.; Piergiovanni, F.; Pierini, L.; Pierra, G.; Pierro, V.; Pietrzak, M.; Pillas, M.; Pilo, F.; Pinard, L.; Pinto, I. M.; Pinto, M.; Piotrzkowski, B. J.; Pirello, M.; Pitkin, M. D.; Placidi, A.; Placidi, E.; Planas, M. L.; Plastino, W.; Plunkett, C.; Poggiani, R.; Polini, E.; Pomper, J.; Pompili, L.; Poon, J.; Porcelli, E.; Porter, E. K.; Posnansky, C.; Poulton, R.; Powell, J.; Prabhu, G. S.; Pracchia, M.; Pradhan, B. K.; Pradier, T.; Prajapati, A. K.; Prasad, V.; Prasai, K.; Prasanna, R.; Prasia, P.; Pratten, G.; Principe, G.; Prodi, G. A.; Prosperi, P.; Prosposito, P.; Providence, A. C.; Puecher, A.; Pullin, J.; Puppo, P.; Qi, H.; Qin, J.; Quéméner, G.; Quetschke, V.; Quinonez, P. J.; Qutob, N.; Rading, R.; Rainho, I.; Raja, S.; Rajan, C.; Rajbhandari, B.; Ramirez, K. E.; Ramis Vidal, F. A.; Ramos-Buades, A.; Ramos Arevalo, M.; Ranjan, S.; Ransom, K.; Rapagnani, P.; Ratto, B.; Ravichandran, A.; Ray, A.; Raymond, V.; Razzano, M.; Read, J.; Regimbau, T.; Reid, S.; Reissel, C.; Reitze, D. H.; Renzini, A.; Revenu, B.; Revilla Peña, A.; Reyes, R.; Ricca, L.; Ricci, F.; Ricci, M.; Ricciardone, A.; Rice, J.; Richardson, J. W.; Richardson, M. L.; Rijal, A.; Riles, K.; Riley, H. K.; Rinaldi, S.; Rittmeyer, J.; Robertson, C.; Robinet, F.; Robinson, M.; Rocchi, A.; Rolland, L.; Rollins, J. G.; Romano, A. E.; Romano, R.; Romero, A.; Romero-Shaw, I. M.; Romie, J. H.; Ronchini, S.; Roocke, T. J.; Rosa, L.; Rosauer, T. J.; Rose, C. A.; Rosińska, D.; Ross, M. P.; Rossello-Sastre, M.; Rowan, S.; Roy, S. K.; Roy, S.; Rozza, D.; Ruggi, P.; Ruhama, N.; Ruiz-Rocha, K.; Ruiz Morales, E.; Sänger, E. M.; Sachdev, S.; Sadecki, T.; Saffarieh, P.; Safi-Harb, S.; Sah, M. R.; Saha, S.; Sainrat, T.; Sajith Menon, S.; Sakai, K.; Sakai, Y.; Sakellariadou, M.; Sakon, S.; Salafia, O. S.; Salces-Carcoba, F.; Salconi, L.; Saleem, M.; Salemi, F.; Sallé, M.; Salunkhe, S. U.; Salvador, S.; Salvarese, A.; Samajdar, A.; Sanchez, A.; Sanchez, E. J.; Sanchez, L. E.; Sanchis-Gual, N.; Sanders, J. R.; Santoliquido, F.; Sarandrea, F.; Saravanan, T. R.; Sarin, N.; Sarkar, P.; Sasli, A.; Sassi, P.; Sassolas, B.; Sathyaprakash, B. S.; Sato, R.; Sato, S.; Yukino Sato; Yu Sato; Sauter, O.; Savage, R. L.; Sawada, T.; Sawant, H. L.; Sayah, S.; Scacco, V.; Schaetzl, D.; Scheel, M.; Schiebelbein, A.; Schiworski, M. G.; Schmidt, P.; Schmidt, S.; Schnabel, R.; Schneewind, M.; Schofield, R. M. S.; Schouteden, K.; Schulte, B. W.; Schutz, B. F.; Schwartz, E.; Scialpi, M.; Scott, J.; Scott, S. M.; Sedas, R. M.; Seetharamu, T. C.; Seglar-Arroyo, M.; Sekiguchi, Y.; Sellers, D.; Sembo, N.; Sengupta, A. S.; Seo, E. G.; Seo, J. W.; Sequino, V.; Serra, M.; Sevrin, A.; Shaffer, T.; Shah, U. S.; Shaikh, M. A.; Shao, L.; Sharma, A. K.; Preeti Sharma; Prianka Sharma; Ritwik Sharma; Sharma Chaudhary, S.; Shawhan, P.; Shcheblanov, N. S.; Sheridan, E.; Shi, Z.-H.; Shikauchi, M.; Shimomura, R.; Shinkai, H.; Shirke, S.; Shoemaker, D. H.; Shoemaker, D. M.; Short, R. W.; Shyamsundar, S.; Sider, A.; Siegel, H.; Sigg, D.; Silenzi, L.; Silvestri, L.; Simmonds, M.; Amitesh Singh; Anika Singh; Singer, L. P.; Singh, D.; Singh, N.; Singh, S.; Sintes, A. M.; Sipala, V.; Skliris, V.; Slagmolen, B. J. J.; Slater, D. A.; Slaven-Blair, T. J.; Smetana, J.; Smith, J. R.; Smith, L.; Smith, R. J. E.; Smith, W. J.; Soares-Santos, M.; Soares de Albuquerque Filho, S.; Somiya, K.; Song, I.; Soni, S.; Sordini, V.; Sorrentino, F.; Sotani, H.; Spada, F.; Spagnuolo, V.; Spencer, A. P.; Spinicelli, P.; Srivastava, A. K.; Stachurski, F.; Stark, C. J.; Steer, D. A.; Steinle, N.; Steinlechner, J.; Steinlechner, S.; Stergioulas, N.; Stevens, P.; Stevenson, S.; Stpierre, M.; Strong, M. D.; Strunk, A.; Stuver, A. L.; Suchenek, M.; Sudhagar, S.; Sudo, Y.; Sueltmann, N.; Suleiman, L.; Sullivan, K. D.; Sun, J.; Sun, L.; Sunil, S.; Suresh, J.; Sutton, B. J.; Sutton, P. J.; Suzuki, K.; Suzuki, M.; Swinkels, B. L.; Syx, A.; Szczepańczyk, M. J.; Szewczyk, P.; Tacca, M.; Tagoshi, H.; Takada, K.; Takahashi, H.; Takahashi, R.; Takamori, A.; Takano, S.; Takeda, H.; Takeshita, K.; Takimoto Schmiegelow, I.; Takou-Ayaoh, M.; Talbot, C.; Tamaki, M.; Tamanini, N.; Tanabe, D.; Tanaka, K.; Tanaka, S. J.; Tanioka, S.; Tanner, D. B.; Tanner, W.; Tao, L.; Tapia, R. D.; Tapia San Martín, E. N.; Taranto, C.; Taruya, A.; Tasson, J. D.; Tau, J. G.; Tellez, D.; Tenorio, R.; Teukolsky, S. A.; Themann, H.; Theodoropoulos, A.; Thirugnanasambandam, M. P.; Thomas, L. M.; Thomas, M.; Thomas, P.; Thompson, J. E.; Thondapu, S. R.; Thorne, K. A.; Thorne, K. S.; Thrane, E.; Tissino, J.; Tiwari, A.; Pawan Tiwari; Praveer Tiwari; Tiwari, S.; Tiwari, V.; Todd, M. R.; Toffano, M.; Toivonen, A. M.; Toland, K.; Tolley, A. E.; Tomaru, T.; Tommasini, V.; Tomura, T.; Tong, H.; Tong-Yu, C.; Torres-Forné, A.; Torrie, C. I.; Tosta E Melo, I.; Tournefier, E.; Trad Nery, M.; Tran, K.; Trapananti, A.; Travaglini, R.; Travasso, F.; Traylor, G.; Trevor, M.; Tringali, M. C.; Tripathee, A.; Troian, G.; Trovato, A.; Trozzo, L.; Trudeau, R. J.; Tsang, T.; Tsuchida, S.; Tsukada, L.; Turbang, K.; Turconi, M.; Turski, C.; Ubach, H.; Uchikata, N.; Uchiyama, T.; Udall, R. P.; Uehara, T.; Ueno, K.; Undheim, V.; Uronen, L. E.; Ushiba, T.; Vacatello, M.; Vahlbruch, H.; Vaidya, N.; Vajente, G.; Vajpeyi, A.; Valencia, J.; Valentini, M.; Vallejo-Peña, S. A.; Vallero, S.; Valsan, V.; Vandra, K.; Vandyke, M.; Vanier, J.; Vankeuren, M.; Vanosky, J.; van Dael, M.; van den Bossche, E.; van den Brand, J. F. J.; van den Broeck, C.; van der Sluys, M.; van de Walle, A.; van Dongen, J.; van Haevermaet, H.; van Heijningen, J. V.; van Hove, P.; van Remortel, N.; Vardaro, M.; Vargas, A. F.; Varma, V.; Vazquez, A. N.; Vecchio, A.; Vedovato, G.; Veitch, J.; Veitch, P. J.; Venikoudis, S.; Venterea, R. C.; Verdier, P.; Vereecken, M.; Verkindt, D.; Verma, B.; Verma, Y.; Vermeulen, S. M.; Vetrano, F.; Veutro, A.; Viceré, A.; Vidyant, S.; Viets, A. D.; Vijaykumar, A.; Vilkha, A.; Villa-Ortega, V.; Villanueva Espinosa, N.; Vincent, E. T.; Vinet, J.-Y.; Viret, S.; Vitale, S.; Vocca, H.; Voigt, D.; von Reis, E. R. G.; von Wrangel, J. S. A.; Vossius, W. E.; Vujeva, L.; Vyatchanin, S. P.; Wack, J.; Wade, L. E.; Wade, M.; Wagner, K. J.; Wald, R. M.; Wallace, L.; Wang, E. J.; Wang, H.; Wang, J. Z.; Wang, W. H.; Wang, Y. F.; Waratkar, G.; Warner, J.; Was, M.; Washimi, T.; Washington, N. Y.; Watarai, D.; Weaver, B.; Webster, S. A.; Weickhardt, N. L.; Weinert, M.; Weinstein, A. J.; Weiss, R.; Wen, L.; Wette, K.; Whelan, J. T.; Whiting, B. F.; Whittle, C.; Wickens, E. G.; Wilken, D.; Wilkin, A. T.; Williams, B. M.; Williams, D.; Williams, M. J.; Williams, N. S.; Willis, J. L.; Willke, B.; Wils, M.; Wilson, L.; Winborn, C. W.; Winterflood, J.; Wipf, C. C.; Woan, G.; Woehler, J.; Wolfe, N. E.; Wong, H. T.; Wong, I. C. F.; Wong, K.; Wouters, T.; Wright, J. L.; Wright, M.; Wu, B.; Wu, C.; Wu, D. S.; Wu, H.; Wu, K.; Wu, Q.; Wu, Y.; Wu, Z.; Wuchner, E.; Wysocki, D. M.; Xu, V. A.; Xu, Y.; Yadav, N.; Yamamoto, H.; Yamamoto, K.; Yamamoto, T. S.; Yamamoto, T.; Yamazaki, R.; Yan, T.; Yang, K. Z.; Yang, Y.; Yarbrough, Z.; Yebana, J.; Yeh, S.-W.; Yelikar, A. B.; Yin, X.; Yokoyama, J.; Yokozawa, T.; Yuan, S.; Yuzurihara, H.; Zanolin, M.; Zeeshan, M.; Zelenova, T.; Zendri, J.-P.; Zeoli, M.; Zerrad, M.; Zevin, M.; Zhang, L.; Zhang, N.; Zhang, R.; Zhang, T.; Zhao, C.; Yue Zhao; Yuhang Zhao; Zhao, Z.-C.; Zheng, Y.; Zhong, H.; Zhou, H.; Zhu, H. O.; Zhu, Z.-H.; Zimmerman, A. B.; Zimmermann, L.; Zucker, M. E.; Zweizig, J.; (Ligo Scientific, Virgo,; Kagra Collaborations)",
      "year": "2025",
      "journal": "Physical Review Letters",
      "abstract": "The gravitational-wave signal GW250114 was observed by the two LIGO detectors with a network matched-filter signal-to-noise ratio of 80. The signal was emitted by the coalescence of two black holes with near-equal masses <inline-formula><mml:math><mml:mrow><mml:msub><mml:mrow><mml:mi>m</mml:mi></mml:mrow><mml:mrow><mml:mn>1</mml:mn></mml:mrow></mml:msub><mml:mo>=</mml:mo><mml:msubsup><mml:mrow><mml:mn>33.6</mml:mn></mml:mrow><mml:mrow><mml:mo>-</mml:mo><mml:mn>0.8</mml:mn></mml:mrow><mml:mrow><mml:mo>+</mml:mo><mml:mn>1.2</mml:mn></mml:mrow></mml:msubsup><mml:msub><mml:mrow><mml:mi>M</mml:mi></mml:mrow><mml:mrow><mml:mo>⊙</mml:mo></mml:mrow></mml:msub></mml:mrow></mml:math></inline-formula> and <inline-formula><mml:math><mml:mrow><mml:msub><mml:mrow><mml:mi>m</mml:mi></mml:mrow><mml:mrow><mml:mn>2</mml:mn></mml:mrow></mml:msub><mml:mo>=</mml:mo><mml:msubsup><mml:mrow><mml:mn>32.2</mml:mn></mml:mrow><mml:mrow><mml:mo>-</mml:mo><mml:mn>1.3</mml:mn></mml:mrow><mml:mrow><mml:mo>+</mml:mo><mml:mn>0.8</mml:mn></mml:mrow></mml:msubsup><mml:msub><mml:mrow><mml:mi>M</mml:mi></mml:mrow><mml:mrow><mml:mo>⊙</mml:mo></mml:mrow></mml:msub></mml:mrow></mml:math></inline-formula>, and small spins <inline-formula><mml:math><mml:mrow><mml:msub><mml:mrow><mml:mi>χ</mml:mi></mml:mrow><mml:mrow><mml:mn>1</mml:mn><mml:mo>,</mml:mo><mml:mn>2</mml:mn></mml:mrow></mml:msub><mml:mo>≤</mml:mo><mml:mn>0.26</mml:mn></mml:mrow></mml:math></inline-formula> (90% credibility) and negligible eccentricity <inline-formula><mml:math><mml:mi>e</mml:mi><mml:mrow><mml:mo>≤</mml:mo><mml:mn>0.03</mml:mn></mml:mrow></mml:math></inline-formula>. Postmerger data excluding the peak region are consistent with the dominant quadrupolar <inline-formula><mml:math><mml:mrow><mml:mo>(</mml:mo><mml:mo>ℓ</mml:mo><mml:mo>=</mml:mo><mml:mo>|</mml:mo><mml:mi>m</mml:mi><mml:mo>|</mml:mo><mml:mo>=</mml:mo><mml:mn>2</mml:mn><mml:mo>)</mml:mo></mml:mrow></mml:math></inline-formula> mode of a Kerr black hole and its first overtone. We constrain the modes' frequencies to <inline-formula><mml:math><mml:mo>±</mml:mo><mml:mrow><mml:mn>30</mml:mn><mml:mo>%</mml:mo></mml:mrow></mml:math></inline-formula> of the Kerr spectrum, providing a test of the remnant's Kerr nature. We also examine Hawking's area law, also known as the second law of black hole mechanics, which states that the total area of the black hole event horizons cannot decrease with time. A range of analyses that exclude up to five of the strongest merger cycles confirm that the remnant area is larger than the sum of the initial areas to high credibility.",
      "citation_count": 86,
      "domain": "Gravitational Waves",
      "url": "https://ui.adsabs.harvard.edu/abs/2025PhRvL.135k1403A/abstract",
      "bibcode": "2025PhRvL.135k1403A"
    },
    {
      "title": "GWTC-4.0: Methods for Identifying and Characterizing Gravitational-wave Transients",
      "authors": "The LIGO Scientific Collaboration; the Virgo Collaboration; the KAGRA Collaboration; Abac, A. G.; Abouelfettouh, I.; Acernese, F.; Ackley, K.; Adhicary, S.; Adhikari, D.; Adhikari, N.; Adhikari, R. X.; Adkins, V. K.; Afroz, S.; Agarwal, D.; Agathos, M.; Aghaei Abchouyeh, M.; Aguiar, O. D.; Ahmadzadeh, S.; Aiello, L.; Ain, A.; Ajith, P.; Akcay, S.; Akutsu, T.; Albanesi, S.; Alfaidi, R. A.; Al-Jodah, A.; Alléné, C.; Allocca, A.; Al-Shammari, S.; Altin, P. A.; Alvarez-Lopez, S.; Amarasinghe, O.; Amato, A.; Amra, C.; Ananyeva, A.; Anderson, S. B.; Anderson, W. G.; Andia, M.; Ando, M.; Andrade, T.; Andrés-Carcasona, M.; Andrić, T.; Anglin, J.; Ansoldi, S.; Antelis, J. M.; Antier, S.; Aoumi, M.; Appavuravther, E. Z.; Appert, S.; Apple, S. K.; Arai, K.; Araya, A.; Araya, M. C.; Arca Sedda, M.; Areeda, J. S.; Argianas, L.; Aritomi, N.; Armato, F.; Armstrong, S.; Arnaud, N.; Arogeti, M.; Aronson, S. M.; Ashton, G.; Aso, Y.; Assiduo, M.; Assis de Souza Melo, S.; Aston, S. M.; Astone, P.; Attadio, F.; Aubin, F.; AultONeal, K.; Avallone, G.; Babak, S.; Badaracco, F.; Badger, C.; Bae, S.; Bagnasco, S.; Bagui, E.; Baiotti, L.; Bajpai, R.; Baka, T.; Baker, T.; Ball, M.; Ballardin, G.; Ballmer, S. W.; Banagiri, S.; Banerjee, B.; Bankar, D.; Baptiste, T. M.; Baral, P.; Barayoga, J. C.; Barish, B. C.; Barker, D.; Barman, N.; Barneo, P.; Barone, F.; Barr, B.; Barsotti, L.; Barsuglia, M.; Barta, D.; Bartoletti, A. M.; Barton, M. A.; Bartos, I.; Basak, S.; Basalaev, A.; Bassiri, R.; Basti, A.; Bates, D. E.; Bawaj, M.; Baxi, P.; Bayley, J. C.; Baylor, A. C.; Baynard, P. A., II; Bazzan, M.; Bedakihale, V. M.; Beirnaert, F.; Bejger, M.; Belardinelli, D.; Bell, A. S.; Bellie, D. S.; Bellizzi, L.; Benoit, W.; Bentara, I.; Bentley, J. D.; Ben Yaala, M.; Bera, S.; Bergamin, F.; Berger, B. K.; Bernuzzi, S.; Beroiz, M.; Berry, C. P. L.; Bersanetti, D.; Bertolini, A.; Betzwieser, J.; Beveridge, D.; Bevilacqua, G.; Bevins, N.; Bhandare, R.; Bhat, S. A.; Bhatt, R.; Bhattacharjee, D.; Bhaumik, S.; Bhowmick, S.; Biancalana, V.; Bianchi, A.; Bilenko, I. A.; Billingsley, G.; Binetti, A.; Bini, S.; Binu, C.; Birnholtz, O.; Biscoveanu, S.; Bisht, A.; Bitossi, M.; Bizouard, M. -A.; Blaber, S.; Blackburn, J. K.; Blagg, L. A.; Blair, C. D.; Blair, D. G.; Bobba, F.; Bode, N.; Boileau, G.; Boldrini, M.; Bolingbroke, G. N.; Bolliand, A.; Bonavena, L. D.; Bondarescu, R.; Bondu, F.; Bonilla, E.; Bonilla, M. S.; Bonino, A.; Bonnand, R.; Booker, P.; Borchers, A.; Borhanian, S.; Boschi, V.; Bose, S.; Bossilkov, V.; Boudon, A.; Bozzi, A.; Bradaschia, C.; Brady, P. R.; Branch, A.; Branchesi, M.; Braun, I.; Briant, T.; Brillet, A.; Brinkmann, M.; Brockill, P.; Brockmueller, E.; Brooks, A. F.; Brown, B. C.; Brown, D. D.; Brozzetti, M. L.; Brunett, S.; Bruno, G.; Bruntz, R.; Bryant, J.; Bu, Y.; Bucci, F.; Buchanan, J.; Bulashenko, O.; Bulik, T.; Bulten, H. J.; Buonanno, A.; Burtnyk, K.; Buscicchio, R.; Buskulic, D.; Buy, C.; Byer, R. L.; Cabourn Davies, G. S.; Cabras, G.; Cabrita, R.; Cáceres-Barbosa, V.; Cadonati, L.; Cagnoli, G.; Cahillane, C.; Calafat, A.; Calderón Bustillo, J.; Callister, T. A.; Calloni, E.; Caneva Santoro, G.; Cannon, K. C.; Cao, H.; Capistran, L. A.; Capocasa, E.; Capote, E.; Capurri, G.; Carapella, G.; Carbognani, F.; Carlassara, M.; Carlin, J. B.; Carlson, T. K.; Carney, M. F.; Carpinelli, M.; Carrillo, G.; Carter, J. J.; Carullo, G.; Casanueva Diaz, J.; Casentini, C.; Castro-Lucas, S. Y.; Caudill, S.; Cavaglià, M.; Cavalieri, R.; Cella, G.; Cerdá-Durán, P.; Cesarini, E.; Chaibi, W.; Chakraborty, P.; Chakraborty, S.; Chalathadka Subrahmanya, S.; Chan, J. C. L.; Chan, M.; Chang, R. -J.; Chao, S.; Charlton, E. L.; Charlton, P.; Chassande-Mottin, E.; Chatterjee, C.; Chatterjee, Debarati; Chatterjee, Deep; Chaturvedi, M.; Chaty, S.; Chatziioannou, K.; Checchia, C.; Chen, A.; Chen, A. H. -Y.; Chen, D.; Chen, H.; Chen, H. Y.; Chen, S.; Chen, Y.; Chen, Yanbei; Chen, Yitian; Cheng, H. P.; Chessa, P.; Cheung, H. T.; Cheung, S. Y.; Chiadini, F.; Chiarini, G.; Chierici, R.; Chincarini, A.; Chiofalo, M. L.; Chiummo, A.; Chou, C.; Choudhary, S.; Christensen, N.; Chua, S. S. Y.; Chugh, P.; Ciani, G.; Ciecielag, P.; Cieślar, M.; Cifaldi, M.; Ciolfi, R.; Clara, F.; Clark, J. A.; Clarke, J.; Clarke, T. A.; Clearwater, P.; Clesse, S.; Clyne, S. M.; Coccia, E.; Codazzo, E.; Cohadon, P. -F.; Colace, S.; Colangeli, E.; Colleoni, M.; Collette, C. G.; Collins, J.; Colloms, S.; Colombo, A.; Compton, C. M.; Connolly, G.; Conti, L.; Corbitt, T. R.; Cordero-Carrión, I.; Corezzi, S.; Cornish, N. J.; Corsi, A.; Cortese, S.; Cottingham, R.; Coughlin, M. W.; Couineaux, A.; Coulon, J. -P.; Coupechoux, J. -F.; Couvares, P.; Coward, D. M.; Coyne, R.; Craig, K.; Creighton, J. D. E.; Creighton, T. D.; Cremonese, P.; Criswell, A. W.; Crook, S.; Crouch, R.; Csizmazia, J.; Cudell, J. R.; Cullen, T. J.; Cumming, A.; Cuoco, E.; Cusinato, M.; Dabadie, P.; Da Conceição, L. V.; Dal Canton, T.; Dall'Osso, S.; Dal Pra, S.; Dálya, G.; D'Angelo, B.; Danilishin, S.; D'Antonio, S.; Danzmann, K.; Darroch, K. E.; Dartez, L. P.; Dasgupta, A.; Datta, S.; Dattilo, V.; Daumas, A.; Davari, N.; Dave, I.; Davenport, A.; Davier, M.; Davies, T. F.; Davis, D.; Davis, L.; Davis, M. C.; Davis, P.; Dax, M.; De Bolle, J.; Deenadayalan, M.; Degallaix, J.; Deka, U.; De Laurentis, M.; Deléglise, S.; De Lillo, F.; Dell'Aquila, D.; Della Valle, F.; Del Pozzo, W.; De Marco, F.; Demasi, G.; De Matteis, F.; D'Emilio, V.; Demos, N.; Dent, T.; Depasse, A.; DePergola, N.; De Pietri, R.; De Rosa, R.; De Rossi, C.; Desai, M.; DeSalvo, R.; DeSimone, A.; De Simone, R.; Dhani, A.; Diab, R.; Díaz, M. C.; Di Cesare, M.; Dideron, G.; Didio, N. A.; Dietrich, T.; Di Fiore, L.; Di Fronzo, C.; Di Giovanni, M.; Di Girolamo, T.; Diksha, D.; Di Michele, A.; Ding, J.; Di Pace, S.; Di Palma, I.; Di Renzo, F.; Divyajyoti; Dmitriev, A.; Doctor, Z.; Doerksen, N.; Dohmen, E.; Dominguez, D.; D'Onofrio, L.; Donovan, F.; Dooley, K. L.; Dooney, T.; Doravari, S.; Dorosh, O.; Drago, M.; Driggers, J. C.; Ducoin, J. -G.; Dunn, L.; Dupletsa, U.; D'Urso, D.; Duval, H.; Dwyer, S. E.; Eassa, C.; Ebersold, M.; Eckhardt, T.; Eddolls, G.; Edelman, B.; Edo, T. B.; Edy, O.; Effler, A.; Eichholz, J.; Einsle, H.; Eisenmann, M.; Eisenstein, R. A.; Ejlli, A.; Emma, M.; Endo, K.; Enficiaud, R.; Engl, A. J.; Errico, L.; Espinosa, R.; Esposito, M.; Essick, R. C.; Estellés, H.; Etzel, T.; Evans, M.; Evstafyeva, T.; Ewing, B. E.; Ezquiaga, J. M.; Fabrizi, F.; Faedi, F.; Fafone, V.; Fairhurst, S.; Farah, A. M.; Farr, B.; Farr, W. M.; Favaro, G.; Favata, M.; Fays, M.; Fazio, M.; Feicht, J.; Fejer, M. M.; Felicetti, R.; Fenyvesi, E.; Ferguson, D. L.; Fernandes, T.; Fernando, D.; Ferraiuolo, S.; Ferrante, I.; Ferreira, T. A.; Fidecaro, F.; Figura, P.; Fiori, A.; Fiori, I.; Fishbach, M.; Fisher, R. P.; Fittipaldi, R.; Fiumara, V.; Flaminio, R.; Fleischer, S. M.; Fleming, L. S.; Floden, E.; Fong, H.; Font, J. A.; Foo, C.; Fornal, B.; Forsyth, P. W. F.; Franceschetti, K.; Franchini, N.; Frasca, S.; Frasconi, F.; Frattale Mascioli, A.; Frei, Z.; Freise, A.; Freitas, O.; Frey, R.; Frischhertz, W.; Fritschel, P.; Frolov, V. V.; Fronzé, G. G.; Fuentes-Garcia, M.; Fujii, S.; Fujimori, T.; Fulda, P.; Fyffe, M.; Gadre, B.; Gair, J. R.; Galaudage, S.; Galdi, V.; Gallagher, H.; Gallego, B.; Gamba, R.; Gamboa, A.; Ganapathy, D.; Ganguly, A.; Garaventa, B.; García-Bellido, J.; García Núñez, C.; García-Quirós, C.; Gardner, J. W.; Gardner, K. A.; Gargiulo, J.; Garron, A.; Garufi, F.; Garver, P. A.; Gasbarra, C.; Gateley, B.; Gautier, F.; Gayathri, V.; Gayer, T.; Gemme, G.; Gennai, A.; Gennari, V.; George, J.; George, R.; Gerberding, O.; Gergely, L.; Ghosh, Archisman; Ghosh, Sayantan; Ghosh, Shaon; Ghosh, Shrobana; Ghosh, Suprovo; Ghosh, Tathagata; Giaime, J. A.; Giardina, K. D.; Gibson, D. R.; Gibson, D. T.; Gier, C.; Gkaitatzis, S.; Glanzer, J.; Glotin, F.; Godfrey, J.; Godwin, P.; Goettel, A. S.; Goetz, E.; Golomb, J.; Gomez Lopez, S.; Goncharov, B.; Gong, Y.; González, G.; Goodarzi, P.; Goode, S.; Goodwin-Jones, A. W.; Gosselin, M.; Gouaty, R.; Gould, D. W.; Govorkova, K.; Goyal, S.; Grace, B.; Grado, A.; Graham, V.; Granados, A. E.; Granata, M.; Granata, V.; Gras, S.; Grassia, P.; Gray, A.; Gray, C.; Gray, R.; Greco, G.; Green, A. C.; Green, S. M.; Green, S. R.; Gretarsson, A. M.; Gretarsson, E. M.; Griffith, D.; Griffiths, W. L.; Griggs, H. L.; Grignani, G.; Grimaud, C.; Grote, H.; Grunewald, S.; Guerra, D.; Guetta, D.; Guidi, G. M.; Guimaraes, A. R.; Gulati, H. K.; Gulminelli, F.; Gunny, A. M.; Guo, H.; Guo, W.; Guo, Y.; Gupta, Anchal; Gupta, Anuradha; Gupta, I.; Gupta, N. C.; Gupta, P.; Gupta, S. K.; Gupta, T.; Gupta, V.; Gupte, N.; Gurs, J.; Gutierrez, N.; Guzman, F.; Haba, D.; Haberland, M.; Haino, S.; Hall, E. D.; Hamburg, R.; Hamilton, E. Z.; Hammond, G.; Han, W. -B.; Haney, M.; Hanks, J.; Hanna, C.; Hannam, M. D.; Hannuksela, O. A.; Hanselman, A. G.; Hansen, H.; Hanson, J.; Harada, R.; Hardison, A. R.; Harikumar, S.; Haris, K.; Harmark, T.; Harms, J.; Harry, G. M.; Harry, I. W.; Hart, J.; Haskell, B.; Haster, C. -J.; Haughian, K.; Hayakawa, H.; Hayama, K.; Hayes, R.; Heintze, M. C.; Heinze, J.; Heinzel, J.; Heitmann, H.; Heffernan, A.; Hellman, F.; Helmling-Cornell, A. F.; Hemming, G.; Henderson-Sapir, O.; Hendry, M.; Heng, I. S.; Hennig, M. H.; Henshaw, C.; Heurs, M.; Hewitt, A. L.; Heyns, J.; Higginbotham, S.; Hild, S.; Hill, S.; Himemoto, Y.; Hirata, N.; Hirose, C.; Hochheim, S.; Hofman, D.; Holland, N. A.; Holz, D. E.; Honet, L.; Hong, C.; Hoshino, S.; Hough, J.; Hourihane, S.; Howard, N. T.; Howell, E. J.; Hoy, C. G.; Hrishikesh, C. A.; Hsieh, H. -F.; Hsieh, H. -Y.; Hsiung, C.; Hsu, W. -F.; Hu, Q.; Huang, H. Y.; Huang, Y.; Huang, Y. T.; Huddart, A. D.; Hughey, B.; Hui, D. C. Y.; Hui, V.; Husa, S.; Huxford, R.; Iampieri, L.; Iandolo, G. A.; Ianni, M.; Ierardi, A.; Iess, A.; Imafuku, H.; Inayoshi, K.; Inoue, Y.; Iorio, G.; Iosif, P.; Iqbal, M. H.; Irwin, J.; Ishikawa, R.; Isi, M.; Itoh, Y.; Iwanaga, H.; Iwaya, M.; Iyer, B. R.; Jacquet, C.; Jacquet, P. -E.; Jadhav, S. J.; Jadhav, S. P.; Jain, T.; James, A. L.; James, P. A.; Jamshidi, R.; Jan, A.; Jani, K.; Janquart, J.; Janssens, K.; Janthalur, N. N.; Jaraba, S.; Jaranowski, P.; Jaume, R.; Javed, W.; Jennings, A.; Jia, W.; Jiang, J.; Jin, S. J.; Johanson, C.; Johns, G. R.; Johnson, N. A.; Johnson-McDaniel, N. K.; Johnston, M. C.; Johnston, R.; Johny, N.; Jones, D. H.; Jones, D. I.; Jones, E. J.; Jones, R.; Jose, S.; Joshi, P.; Joshi, S. K.; Ju, J.; Ju, L.; Jung, K.; Junker, J.; Juste, V.; Kabagoz, H. B.; Kajita, T.; Kaku, I.; Kalogera, V.; Kalomenopoulos, M.; Kamiizumi, M.; Kanda, N.; Kandhasamy, S.; Kang, G.; Kannachel, N. C.; Kanner, J. B.; Kapadia, S. J.; Kapasi, D. P.; Karat, S.; Kashyap, R.; Kasprzack, M.; Kastaun, W.; Kato, T.; Katsavounidis, E.; Katzman, W.; Kaushik, R.; Kawabe, K.; Kawamoto, R.; Kazemi, A.; Keitel, D.; Kennington, J.; Kesharwani, R.; Key, J. S.; Khadela, R.; Khadka, S.; Khalili, F. Y.; Khan, F.; Khan, I.; Khanam, T.; Khursheed, M.; Khusid, N. M.; Kiendrebeogo, W.; Kijbunchoo, N.; Kim, C.; Kim, J. C.; Kim, K.; Kim, M. H.; Kim, S.; Kim, Y. -M.; Kimball, C.; Kinley-Hanlon, M.; Kinnear, M.; Kissel, J. S.; Klimenko, S.; Knee, A. M.; Knust, N.; Kobayashi, K.; Koch, P.; Koehlenbeck, S. M.; Koekoek, G.; Kohri, K.; Kokeyama, K.; Koley, S.; Kolitsidou, P.; Komori, K.; Kong, A. K. H.; Kontos, A.; Korobko, M.; Kossak, R. V.; Kou, X.; Koushik, A.; Kouvatsos, N.; Kovalam, M.; Kozak, D. B.; Kranzhoff, S. L.; Kringel, V.; Krishnendu, N. V.; Królak, A.; Kruska, K.; Kubisz, J.; Kuehn, G.; Kulkarni, S.; Kulur Ramamohan, A.; Kumar, A.; Kumar, Praveen; Kumar, Prayush; Kumar, Rahul; Kumar, Rakesh; Kume, J.; Kuns, K.; Kuntimaddi, N.; Kuroyanagi, S.; Kuwahara, S.; Kwak, K.; Kwan, K.; Kwok, J.; Lacaille, G.; Lagabbe, P.; Laghi, D.; Lai, S.; Lalande, E.; Lalleman, M.; Lalremruati, P. C.; Landry, M.; Lane, B. B.; Lang, R. N.; Lange, J.; Langgin, R.; Lantz, B.; La Rana, A.; La Rosa, I.; Larsen, J.; Lartaux-Vollard, A.; Lasky, P. D.; Lawrence, J.; Lawrence, M. N.; Laxen, M.; Lazarte, C.; Lazzarini, A.; Lazzaro, C.; Leaci, P.; Leali, L.; Lecoeuche, Y. K.; Lee, H. M.; Lee, H. W.; Lee, J.; Lee, K.; Lee, R. -K.; Lee, R.; Lee, Sungho; Lee, Sunjae; Lee, Y.; Legred, I. N.; Lehmann, J.; Lehner, L.; Le Jean, M.; Lema{î, A.; Lenti, M.; Leonardi, M.; Lequime, M.; Leroy, N.; Lesovsky, M.; Letendre, N.; Lethuillier, M.; Levin, Y.; Leyde, K.; Li, A. K. Y.; Li, K. L.; Li, T. G. F.; Li, X.; Li, Y.; Li, Z.; Lihos, A.; Lin, C-Y.; Lin, E. T.; Lin, L. C. -C.; Lin, Y. -C.; Lindsay, C.; Linker, S. D.; Littenberg, T. B.; Liu, A.; Liu, G. C.; Liu, Jian; Llamas Villarreal, F.; Llobera-Querol, J.; Lo, R. K. L.; Locquet, J. -P.; Loizou, M. R.; London, L. T.; Longo, A.; Lopez, D.; Lopez Portilla, M.; Lorenzo-Medina, A.; Loriette, V.; Lormand, M.; Losurdo, G.; Lotti, E.; Lott, T. P., IV; Lough, J. D.; Loughlin, H. A.; Lousto, C. O.; Low, N.; Lowry, M. J.; Lu, N.; Lucchesi, L.; Lück, H.; Lumaca, D.; Lundgren, A. P.; Lussier, A. W.; Ma, L. -T.; Ma, S.; Macas, R.; Macedo, A.; MacInnis, M.; Maciy, R. R.; Macleod, D. M.; MacMillan, I. A. O.; Macquet, A.; Macri, D.; Maeda, K.; Maenaut, S.; Magare, S. S.; Magee, R. M.; Maggio, E.; Maggiore, R.; Magnozzi, M.; Mahesh, M.; Maini, M.; Majhi, S.; Majorana, E.; Makarem, C. N.; Malakar, D.; Malaquias-Reis, J. A.; Mali, U.; Maliakal, S.; Malik, A.; Mallick, L.; Malz, A.; Man, N.; Mandic, V.; Mangano, V.; Mannix, B.; Mansell, G. L.; Mansingh, G.; Manske, M.; Mantovani, M.; Mapelli, M.; Marchesoni, F.; Marinelli, C.; Marín Pina, D.; Marion, F.; Márka, S.; Márka, Z.; Markosyan, A. S.; Markowitz, A.; Maros, E.; Marsat, S.; Martelli, F.; Martin, I. W.; Martin, R. M.; Martinez, B. B.; Martinez, M.; Martinez, V.; Martini, A.; Martins, J. C.; Martynov, D. V.; Marx, E. J.; Massaro, L.; Masserot, A.; Masso-Reid, M.; Mastrodicasa, M.; Mastrogiovanni, S.; Matcovich, T.; Matiushechkina, M.; Matsuyama, M.; Mavalvala, N.; Maxwell, N.; McCarrol, G.; McCarthy, R.; McClelland, D. E.; McCormick, S.; McCuller, L.; McEachin, S.; McElhenny, C.; McGhee, G. I.; McGinn, J.; McGowan, K. B. M.; McIver, J.; McLeod, A.; McRae, T.; Meacher, D.; Meijer, Q.; Melatos, A.; Melching, M.; Mellaerts, S.; Menoni, C. S.; Mera, F.; Mercer, R. A.; Mereni, L.; Merfeld, K.; Merilh, E. L.; Mérou, J. R.; Merritt, J. D.; Merzougui, M.; Messenger, C.; Messick, C.; Mestichelli, B.; Meyer-Conde, M.; Meylahn, F.; Mhaske, A.; Miani, A.; Miao, H.; Michaloliakos, I.; Michel, C.; Michimura, Y.; Middleton, H.; Miller, S. J.; Millhouse, M.; Milotti, E.; Milotti, V.; Minenkov, Y.; Mio, N.; Mir, Ll. M.; Mirasola, L.; Miravet-Tenés, M.; Miritescu, C. -A.; Mishra, A. K.; Mishra, A.; Mishra, C.; Mishra, T.; Mitchell, A. L.; Mitchell, J. G.; Mitra, S.; Mitrofanov, V. P.; Mittleman, R.; Miyakawa, O.; Miyamoto, S.; Miyoki, S.; Mo, G.; Mobilia, L.; Mohapatra, S. R. P.; Mohite, S. R.; Molina-Ruiz, M.; Mondal, C.; Mondin, M.; Montani, M.; Moore, C. J.; Moraru, D.; More, A.; More, S.; Moreno, E. A.; Moreno, G.; Morisaki, S.; Moriwaki, Y.; Morras, G.; Moscatello, A.; Mould, M.; Mourier, P.; Mours, B.; Mow-Lowry, C. M.; Muciaccia, F.; Mukherjee, D.; Mukherjee, Samanwaya; Mukherjee, Soma; Mukherjee, Subroto; Mukherjee, Suvodip; Mukund, N.; Mullavey, A.; Mullock, H.; Munch, J.; Mundi, J.; Mungioli, C. L.; Murakami, Y.; Murakoshi, M.; Murray, P. G.; Muusse, S.; Nabari, D.; Nadji, S. L.; Nagar, A.; Nagarajan, N.; Nakagaki, K.; Nakamura, K.; Nakano, H.; Nakano, M.; Nanadoumgar-Lacroze, D.; Nandi, D.; Napolano, V.; Narayan, P.; Nardecchia, I.; Narikawa, T.; Narola, H.; Naticchioni, L.; Nayak, R. K.; Nela, A.; Nelson, A.; Nelson, T. J. N.; Nery, M.; Neunzert, A.; Ng, S.; Nguyen Quynh, L.; Nichols, S. A.; Nielsen, A. B.; Nieradka, G.; Nishino, Y.; Nishizawa, A.; Nissanke, S.; Nitoglia, E.; Niu, W.; Nocera, F.; Norman, M.; North, C.; Novak, J.; Nuño Siles, J. F.; Nuttall, L. K.; Obayashi, K.; Oberling, J.; O'Dell, J.; Oertel, M.; Offermans, A.; Oganesyan, G.; Oh, J. J.; Oh, K.; O'Hanlon, T.; Ohashi, M.; Ohkawa, M.; Ohme, F.; Oliveri, R.; Omer, R.; O'Neal, B.; Oohara, K.; O'Reilly, B.; Oram, R.; Ormsby, N. D.; Orselli, M.; O'Shaughnessy, R.; O'Shea, S.; Oshima, Y.; Oshino, S.; Osthelder, C.; Ota, I.; Ottaway, D. J.; Ouzriat, A.; Overmier, H.; Owen, B. J.; Pace, A. E.; Pagano, R.; Page, M. A.; Pai, A.; Paiella, L.; Pal, A.; Pal, S.; Palaia, M. A.; Pálfi, M.; Palma, P. P.; Palomba, C.; Palud, P.; Pan, J.; Pan, K. C.; Panai, R.; Panda, P. K.; Pandey, Shiksha; Pandey, Swadha; Pang, P. T. H.; Pannarale, F.; Pannone, K. A.; Pant, B. C.; Panther, F. H.; Paoletti, F.; Paolone, A.; Papadopoulos, A.; Papalexakis, E. E.; Papalini, L.; Papigkiotis, G.; Paquis, A.; Parisi, A.; Park, B. -J.; Park, J.; Parker, W.; Pascale, G.; Pascucci, D.; Pasqualetti, A.; Passaquieti, R.; Passenger, L.; Passuello, D.; Patane, O.; Pathak, D.; Pathak, L.; Patra, A.; Patricelli, B.; Patron, A. S.; Patterson, B. G.; Paul, K.; Paul, S.; Payne, E.; Pearce, T.; Pedraza, M.; Pele, A.; Peña Arellano, F. E.; Penn, S.; Penuliar, M. D.; Perego, A.; Pereira, Z.; Perez, J. J.; Périgois, C.; Perna, G.; Perreca, A.; Perret, J.; Perriès, S.; Perry, J. W.; Pesios, D.; Petracca, S.; Petrillo, C.; Pfeiffer, H. P.; Pham, H.; Pham, K. A.; Phukon, K. S.; Phurailatpam, H.; Piarulli, M.; Piccari, L.; Piccinni, O. J.; Pichot, M.; Piendibene, M.; Piergiovanni, F.; Pierini, L.; Pierra, G.; Pierro, V.; Pietrzak, M.; Pillas, M.; Pilo, F.; Pinard, L.; Pinto, I. M.; Pinto, M.; Piotrzkowski, B. J.; Pirello, M.; Pitkin, M. D.; Placidi, A.; Placidi, E.; Planas, M. L.; Plastino, W.; Plunkett, C.; Poggiani, R.; Polini, E.; Pompili, L.; Poon, J.; Porcelli, E.; Porter, E. K.; Posnansky, C.; Poulton, R.; Powell, J.; Pracchia, M.; Pradhan, B. K.; Pradier, T.; Prajapati, A. K.; Prasai, K.; Prasanna, R.; Prasia, P.; Pratten, G.; Principe, G.; Principe, M.; Prodi, G. A.; Prokhorov, L.; Prosperi, P.; Prosposito, P.; Providence, A. C.; Puecher, A.; Pullin, J.; Punturo, M.; Puppo, P.; Pürrer, M.; Qi, H.; Qin, J.; Quéméner, G.; Quetschke, V.; Quinonez, P. J.; Raab, F. J.; Rainho, I.; Raja, S.; Rajan, C.; Rajbhandari, B.; Ramirez, K. E.; Ramis Vidal, F. A.; Ramos-Buades, A.; Rana, D.; Ranjan, S.; Ransom, K.; Rapagnani, P.; Ratto, B.; Ray, A.; Raymond, V.; Razzano, M.; Read, J.; Recaman Payo, M.; Regimbau, T.; Rei, L.; Reid, S.; Reitze, D. H.; Relton, P.; Renzini, A. I.; Renzini, A.; Revenu, B.; Reyes, R.; Rezaei, A. S.; Ricci, F.; Ricci, M.; Ricciardone, A.; Richardson, J. W.; Richardson, M.; Rijal, A.; Riles, K.; Riley, H. K.; Rinaldi, S.; Rittmeyer, J.; Robertson, C.; Robinet, F.; Robinson, M.; Rocchi, A.; Rolland, L.; Rollins, J. G.; Romano, A. E.; Romano, R.; Romero, A.; Romero-Shaw, I. M.; Romie, J. H.; Ronchini, S.; Roocke, T. J.; Rosa, L.; Rosauer, T. J.; Rose, C. A.; Rosińska, D.; Ross, M. P.; Rossello-Sastre, M.; Rowan, S.; Roy, S.; Roy, S. K.; Rozza, D.; Ruggi, P.; Ruhama, N.; Ruiz Morales, E.; Ruiz-Rocha, K.; Sachdev, S.; Sadecki, T.; Sadiq, J.; Saffarieh, P.; Safi-Harb, S.; Sah, M. R.; Saha, S.; Sainrat, T.; Sajith Menon, S.; Sakai, K.; Sakellariadou, M.; Sakon, S.; Salafia, O. S.; Salces-Carcoba, F.; Salconi, L.; Saleem, M.; Salemi, F.; Sallé, M.; Salunkhe, S. U.; Salvador, S.; Samajdar, A.; Sanchez, A.; Sanchez, E. J.; Sanchez, J. H.; Sanchez, L. E.; Sanchis-Gual, N.; Sanders, J. R.; Sänger, E. M.; Santoliquido, F.; Sarandrea, F.; Saravanan, T. R.; Sarin, N.; Sarkar, P.; Sasaoka, S.; Sasli, A.; Sassi, P.; Sassolas, B.; Sathyaprakash, B. S.; Sato, R.; Sato, Y.; Sauter, O.; Savage, R. L.; Sawada, T.; Sawant, H. L.; Sayah, S.; Scacco, V.; Schaetzl, D.; Scheel, M.; Schiebelbein, A.; Schiworski, M. G.; Schmidt, P.; Schmidt, S.; Schnabel, R.; Schneewind, M.; Schofield, R. M. S.; Schouteden, K.; Schulte, B. W.; Schutz, B. F.; Schwartz, E.; Scialpi, M.; Scott, J.; Scott, S. M.; Sedas, R. M.; Seetharamu, T. C.; Seglar-Arroyo, M.; Sekiguchi, Y.; Sellers, D.; Sengupta, A. S.; Sentenac, D.; Seo, E. G.; Seo, J. W.; Sequino, V.; Serra, M.; Servignat, G.; Sevrin, A.; Shaffer, T.; Shah, U. S.; Shahriar, M. S.; Shaikh, M. A.; Shao, L.; Sharma, A.; Sharma, A. K.; Sharma, P.; Sharma Chaudhary, S.; Shaw, M. R.; Shawhan, P.; Shcheblanov, N. S.; Shikano, Y.; Shikauchi, M.; Shimode, K.; Shinkai, H.; Shiota, J.; Shirke, S.; Shoemaker, D. H.; Shoemaker, D. M.; Short, R. W.; ShyamSundar, S.; Sider, A.; Siegel, H.; Sigg, D.; Silenzi, L.; Simmonds, M.; Singer, L. P.; Singh, A.; Singh, D.; Singh, M. K.; Singh, N.; Singh, S.; Singha, A.; Sintes, A. M.; Sipala, V.; Skliris, V.; Slagmolen, B. J. J.; Slater, D. A.; Slaven-Blair, T. J.; Smetana, J.; Smith, J. R.; Smith, L.; Smith, R. J. E.; Smith, W. J.; Somiya, K.; Song, I.; Soni, K.; Soni, S.; Sordini, V.; Sorrentino, F.; Sotani, H.; Southgate, A.; Spada, F.; Spagnuolo, V.; Spencer, A. P.; Spera, M.; Spinicelli, P.; Sprague, C. A.; Srivastava, A. K.; Stachurski, F.; Steer, D. A.; Steinle, N.; Steinlechner, J.; Steinlechner, S.; Stergioulas, N.; Stevens, P.; Stevenson, S. P.; Stolzi, F.; StPierre, M.; Stratta, G.; Strong, M. D.; Strunk, A.; Sturani, R.; Stuver, A. L.; Suchenek, M.; Sudhagar, S.; Sueltmann, N.; Suleiman, L.; Sullivan, J. M.; Sullivan, K. D.; Sun, J.; Sun, L.; Sunil, S.; Suresh, J.; Sutton, B. J.; Sutton, P. J.; Suzuki, T.; Suzuki, Y.; Swinkels, B. L.; Syx, A.; Szczepańczyk, M. J.; Szewczyk, P.; Tacca, M.; Tagoshi, H.; Tait, S. C.; Takahashi, H.; Takahashi, R.; Takamori, A.; Takase, T.; Takatani, K.; Takeda, H.; Takeshita, K.; Talbot, C.; Tamaki, M.; Tamanini, N.; Tanabe, D.; Tanaka, K.; Tanaka, S. J.; Tanaka, T.; Tang, D.; Tanioka, S.; Tanner, D. B.; Tanner, W.; Tao, L.; Tapia, R. D.; Tapia San Martín, E. N.; Tarafder, R.; Taranto, C.; Taruya, A.; Tasson, J. D.; Tau, J. G.; Tenorio, R.; Themann, H.; Theodoropoulos, A.; Thirugnanasambandam, M. P.; Thomas, L. M.; Thomas, M.; Thomas, P.; Thompson, J. E.; Thondapu, S. R.; Thorne, K. A.; Thrane, E.; Tibrewal, S.; Tissino, J.; Tiwari, A.; Tiwari, P.; Tiwari, S.; Tiwari, V.; Todd, M. R.; Toivonen, A. M.; Toland, K.; Tolley, A. E.; Tomaru, T.; Tomita, K.; Tommasini, V.; Tomura, T.; Tong, H.; Tong-Yu, C.; Toriyama, A.; Toropov, N.; Torres-Forné, A.; Torrie, C. I.; Toscani, M.; Tosta e Melo, I.; Tournefier, E.; Trad Nery, M.; Trapananti, A.; Travasso, F.; Traylor, G.; Trejo, C.; Trevor, M.; Tringali, M. C.; Tripathee, A.; Troian, G.; Trovato, A.; Trozzo, L.; Trudeau, R. J.; Tsang, T. T. L.; Tsuchida, S.; Tsukada, L.; Turbang, K.; Turconi, M.; Turski, C.; Ubach, H.; Uchikata, N.; Uchiyama, T.; Udall, R. P.; Uehara, T.; Uematsu, M.; Ueno, S.; Undheim, V.; Ushiba, T.; Vacatello, M.; Vahlbruch, H.; Vajente, G.; Vajpeyi, A.; Valdes, G.; Valencia, J.; Valentini, A. F.; Valentini, M.; Vallejo-Peña, S. A.; Vallero, S.; Valsan, V.; van Bakel, N.; van Beuzekom, M.; van Dael, M.; van den Brand, J. F. J.; Van Den Broeck, C.; Vander-Hyde, D. C.; van der Sluys, M.; Van de Walle, A.; van Dongen, J.; Vandra, K.; van Haevermaet, H.; van Heijningen, J. V.; Van Hove, P.; Vanier, J.; VanKeuren, M.; Vanosky, J.; van Putten, M. H. P. M.; Van Ranst, Z.; van Remortel, N.; Vardaro, M.; Vargas, A. F.; Varghese, J. J.; Varma, V.; Vazquez, A. N.; Vecchio, A.; Vedovato, G.; Veitch, J.; Veitch, P. J.; Venikoudis, S.; Venneberg, J.; Verdier, P.; Vereecken, M.; Verkindt, D.; Verma, B.; Verma, P.; Verma, Y.; Vermeulen, S. M.; Vetrano, F.; Veutro, A.; Vibhute, A. M.; Viceré, A.; Vidyant, S.; Viets, A. D.; Vijaykumar, A.; Vilkha, A.; Villa-Ortega, V.; Vincent, E. T.; Vinet, J. -Y.; Viret, S.; Virtuoso, A.; Vitale, S.; Vives, A.; Vocca, H.; Voigt, D.; von Reis, E. R. G.; von Wrangel, J. S. A.; Vujeva, L.; Vyatchanin, S. P.; Wack, J.; Wade, L. E.; Wade, M.; Wagner, K. J.; Wajid, A.; Walker, M.; Wallace, G. S.; Wallace, L.; Wang, E. J.; Wang, H.; Wang, J. Z.; Wang, W. H.; Wang, Y. F.; Wang, Z.; Waratkar, G.; Warner, J.; Was, M.; Washimi, T.; Washington, N. Y.; Watarai, D.; Wayt, K. E.; Weaver, B. R.; Weaver, B.; Weaving, C. R.; Webster, S. A.; Weickhardt, N. L.; Weinert, M.; Weinstein, A. J.; Weiss, R.; Wellmann, F.; Wen, L.; Weßels, P.; Wette, K.; Whelan, J. T.; Whiting, B. F.; Whittle, C.; Wickens, E. G.; Wildberger, J. B.; Wilken, D.; Willadsen, D. J.; Willetts, K.; Williams, D.; Williams, M. J.; Williams, N. S.; Willis, J. L.; Willke, B.; Wils, M.; Winborn, C. W.; Winterflood, J.; Wipf, C. C.; Woan, G.; Woehler, J.; Wolfe, N. E.; Wong, H. T.; Wong, I. C. F.; Wright, J. L.; Wright, M.; Wu, C.; Wu, D. S.; Wu, H.; Wuchner, E.; Wysocki, D. M.; Xu, V. A.; Xu, Y.; Yadav, N.; Yamamoto, H.; Yamamoto, K.; Yamamoto, T. S.; Yamamoto, T.; Yamamura, S.; Yamazaki, R.; Yan, T.; Yang, F. W.; Yang, F.; Yang, K. Z.; Yang, Y.; Yarbrough, Z.; Yasui, H.; Yeh, S. -W.; Yelikar, A. B.; Yin, X.; Yokoyama, J.; Yokozawa, T.; Yoo, J.; Yu, H.; Yuan, S.; Yuzurihara, H.; Zadrożny, A.; Zanolin, M.; Zeeshan, M.; Zelenova, T.; Zendri, J. -P.; Zeoli, M.; Zerrad, M.; Zevin, M.; Zhang, A. C.; Zhang, L.; Zhang, R.; Zhang, T.; Zhang, Y.; Zhao, C.; Zhao, Yue; Zhao, Yuhang; Zheng, Y.; Zhong, H.; Zhou, R.; Zhu, X. -J.; Zhu, Z. -H.; Zimmerman, A. B.; Zucker, M. E.; Zweizig, J.",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "The Gravitational-Wave Transient Catalog (GWTC) is a collection of candidate gravitational-wave transient signals identified and characterized by the LIGO-Virgo-KAGRA Collaboration. Producing the contents of the GWTC from detector data requires complex analysis methods. These comprise techniques to model the signal; identify the transients in the data; evaluate the quality of the data and mitigate possible instrumental issues; infer the parameters of each transient; compare the data with the waveform models for compact binary coalescences; and handle the large amount of results associated with all these different analyses. In this paper, we describe the methods employed to produce the catalog's fourth release, GWTC-4.0, focusing on the analysis of the first part of the fourth observing run of Advanced LIGO, Advanced Virgo and KAGRA.",
      "citation_count": 53,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv250818081T/abstract",
      "bibcode": "2025arXiv250818081T"
    },
    {
      "title": "GWTC-4.0: Updating the Gravitational-Wave Transient Catalog with Observations from the First Part of the Fourth LIGO-Virgo-KAGRA Observing Run",
      "authors": "The LIGO Scientific Collaboration; the Virgo Collaboration; the KAGRA Collaboration; Abac, A. G.; Abouelfettouh, I.; Acernese, F.; Ackley, K.; Adamcewicz, C.; Adhicary, S.; Adhikari, D.; Adhikari, N.; Adhikari, R. X.; Adkins, V. K.; Afroz, S.; Agapito, A.; Agarwal, D.; Agathos, M.; Aggarwal, N.; Aggarwal, S.; Aguiar, O. D.; Ahrend, I. -L.; Aiello, L.; Ain, A.; Ajith, P.; Akutsu, T.; Albanesi, S.; Ali, W.; Al-Kershi, S.; Alléné, C.; Allocca, A.; Al-Shammari, S.; Altin, P. A.; Alvarez-Lopez, S.; Amar, W.; Amarasinghe, O.; Amato, A.; Amicucci, F.; Amra, C.; Ananyeva, A.; Anderson, S. B.; Anderson, W. G.; Andia, M.; Ando, M.; Andrés-Carcasona, M.; Andrić, T.; Anglin, J.; Ansoldi, S.; Antelis, J. M.; Antier, S.; Aoumi, M.; Appavuravther, E. Z.; Appert, S.; Apple, S. K.; Arai, K.; Araya, A.; Araya, M. C.; Arca Sedda, M.; Areeda, J. S.; Aritomi, N.; Armato, F.; Armstrong, S.; Arnaud, N.; Arogeti, M.; Aronson, S. M.; Arun, K. G.; Ashton, G.; Aso, Y.; Asprea, L.; Assiduo, M.; Assis de Souza Melo, S.; Aston, S. M.; Astone, P.; Attadio, F.; Aubin, F.; AultONeal, K.; Avallone, G.; Avila, E. A.; Babak, S.; Badger, C.; Bae, S.; Bagnasco, S.; Baiotti, L.; Bajpai, R.; Baka, T.; Baker, A. M.; Baker, K. A.; Baker, T.; Baldi, G.; Baldicchi, N.; Ball, M.; Ballardin, G.; Ballmer, S. W.; Banagiri, S.; Banerjee, B.; Bankar, D.; Baptiste, T. M.; Baral, P.; Baratti, M.; Barayoga, J. C.; Barish, B. C.; Barker, D.; Barman, N.; Barneo, P.; Barone, F.; Barr, B.; Barsotti, L.; Barsuglia, M.; Barta, D.; Bartoletti, A. M.; Barton, M. A.; Bartos, I.; Basalaev, A.; Bassiri, R.; Basti, A.; Bawaj, M.; Baxi, P.; Bayley, J. C.; Baylor, A. C.; Baynard, P. A., II; Bazzan, M.; Bedakihale, V. M.; Beirnaert, F.; Bejger, M.; Belardinelli, D.; Bell, A. S.; Bellie, D. S.; Bellizzi, L.; Benoit, W.; Bentara, I.; Bentley, J. D.; Ben Yaala, M.; Bera, S.; Bergamin, F.; Berger, B. K.; Bernuzzi, S.; Beroiz, M.; Berry, C. P. L.; Bersanetti, D.; Bertheas, T.; Bertolini, A.; Betzwieser, J.; Beveridge, D.; Bevilacqua, G.; Bevins, N.; Bhandare, R.; Bhatt, R.; Bhattacharjee, D.; Bhattacharyya, S.; Bhaumik, S.; Biancalana, V.; Bianchi, A.; Bilenko, I. A.; Billingsley, G.; Binetti, A.; Bini, S.; Binu, C.; Biot, S.; Birnholtz, O.; Biscoveanu, S.; Bisht, A.; Bitossi, M.; Bizouard, M. -A.; Blaber, S.; Blackburn, J. K.; Blagg, L. A.; Blair, C. D.; Blair, D. G.; Bode, N.; Boettner, N.; Boileau, G.; Boldrini, M.; Bolingbroke, G. N.; Bolliand, A.; Bonavena, L. D.; Bondarescu, R.; Bondu, F.; Bonilla, E.; Bonilla, M. S.; Bonino, A.; Bonnand, R.; Borchers, A.; Borhanian, S.; Boschi, V.; Bose, S.; Bossilkov, V.; Bothra, Y.; Boudon, A.; Bourg, L.; Boyle, M.; Bozzi, A.; Bradaschia, C.; Brady, P. R.; Branch, A.; Branchesi, M.; Braun, I.; Briant, T.; Brillet, A.; Brinkmann, M.; Brockill, P.; Brockmueller, E.; Brooks, A. F.; Brown, B. C.; Brown, D. D.; Brozzetti, M. L.; Brunett, S.; Bruno, G.; Bruntz, R.; Bryant, J.; Bu, Y.; Bucci, F.; Buchanan, J.; Bulashenko, O.; Bulik, T.; Bulten, H. J.; Buonanno, A.; Burtnyk, K.; Buscicchio, R.; Buskulic, D.; Buy, C.; Byer, R. L.; Cabourn Davies, G. S.; Cabrita, R.; Cáceres-Barbosa, V.; Cadonati, L.; Cagnoli, G.; Cahillane, C.; Calafat, A.; Callister, T. A.; Calloni, E.; Callos, S. R.; Canepa, M.; Caneva Santoro, G.; Cannon, K. C.; Cao, H.; Capistran, L. A.; Capocasa, E.; Capote, E.; Capurri, G.; Carapella, G.; Carbognani, F.; Carlassara, M.; Carlin, J. B.; Carlson, T. K.; Carney, M. F.; Carpinelli, M.; Carrillo, G.; Carter, J. J.; Carullo, G.; Casallas-Lagos, A.; Casanueva Diaz, J.; Casentini, C.; Castro-Lucas, S. Y.; Caudill, S.; Cavaglià, M.; Cavalieri, R.; Ceja, A.; Cella, G.; Cerdá-Durán, P.; Cesarini, E.; Chabbra, N.; Chaibi, W.; Chakraborty, A.; Chakraborty, P.; Chakraborty, S.; Chalathadka Subrahmanya, S.; Chan, J. C. L.; Chan, M.; Chang, K.; Chao, S.; Charlton, P.; Chassande-Mottin, E.; Chatterjee, C.; Chatterjee, Debarati; Chatterjee, Deep; Chaturvedi, M.; Chaty, S.; Chatziioannou, K.; Chen, A.; Chen, A. H. -Y.; Chen, D.; Chen, H.; Chen, H. Y.; Chen, S.; Chen, Yanbei; Chen, Yitian; Cheng, H. P.; Chessa, P.; Cheung, H. T.; Cheung, S. Y.; Chiadini, F.; Chiarini, G.; Chiba, A.; Chincarini, A.; Chiofalo, M. L.; Chiummo, A.; Chou, C.; Choudhary, S.; Christensen, N.; Chua, S. S. Y.; Ciani, G.; Ciecielag, P.; Cieślar, M.; Cifaldi, M.; Cirok, B.; Clara, F.; Clark, J. A.; Clarke, T. A.; Clearwater, P.; Clesse, S.; Cleva, F.; Coccia, E.; Codazzo, E.; Cohadon, P. -F.; Colace, S.; Colangeli, E.; Colleoni, M.; Collette, C. G.; Collins, J.; Colloms, S.; Colombo, A.; Compton, C. M.; Connolly, G.; Conti, L.; Corbitt, T. R.; Cordero-Carrión, I.; Corezzi, S.; Cornish, N. J.; Coronado, I.; Corsi, A.; Cottingham, R.; Coughlin, M. W.; Couineaux, A.; Couvares, P.; Coward, D. M.; Coyne, R.; Cozzumbo, A.; Creighton, J. D. E.; Creighton, T. D.; Cremonese, P.; Crook, S.; Crouch, R.; Csizmazia, J.; Cudell, J. R.; Cullen, T. J.; Cumming, A.; Cuoco, E.; Cusinato, M.; Da Conceição, L. V.; Dal Canton, T.; Dal Pra, S.; Dálya, G.; D'Angelo, B.; Danilishin, S.; D'Antonio, S.; Danzmann, K.; Darroch, K. E.; Dartez, L. P.; Das, R.; Dasgupta, A.; Dattilo, V.; Daumas, A.; Davari, N.; Dave, I.; Davenport, A.; Davier, M.; Davies, T. F.; Davis, D.; Davis, L.; Davis, M. C.; Davis, P.; Daw, E. J.; Dax, M.; De Bolle, J.; Deenadayalan, M.; Degallaix, J.; De Laurentis, M.; De Lillo, F.; Della Torre, S.; Del Pozzo, W.; Demagny, A.; De Marco, F.; Demasi, G.; De Matteis, F.; Demos, N.; Dent, T.; Depasse, A.; DePergola, N.; De Pietri, R.; De Rosa, R.; De Rossi, C.; Desai, M.; DeSalvo, R.; DeSimone, A.; De Simone, R.; Dhani, A.; Diab, R.; Díaz, M. C.; Di Cesare, M.; Dideron, G.; Dietrich, T.; Di Fiore, L.; Di Fronzo, C.; Di Giovanni, M.; Di Girolamo, T.; Diksha, D.; Ding, J.; Di Pace, S.; Di Palma, I.; Di Piero, D.; Di Renzo, F.; Divyajyoti; Dmitriev, A.; Docherty, J. P.; Doctor, Z.; Doerksen, N.; Dohmen, E.; Doke, A.; Domiciano De Souza, A.; D'Onofrio, L.; Donovan, F.; Dooley, K. L.; Dooney, T.; Doravari, S.; Dorosh, O.; Doyle, W. J. D.; Drago, M.; Driggers, J. C.; Dunn, L.; Dupletsa, U.; Duverne, P. -A.; D'Urso, D.; Dutta Roy, P.; Duval, H.; Dwyer, S. E.; Eassa, C.; Ebersold, M.; Eckhardt, T.; Eddolls, G.; Effler, A.; Eichholz, J.; Einsle, H.; Eisenmann, M.; Emma, M.; Endo, K.; Enficiaud, R.; Errico, L.; Espinosa, R.; Esposito, M.; Essick, R. C.; Estellés, H.; Etzel, T.; Evans, M.; Evstafyeva, T.; Ewing, B. E.; Ezquiaga, J. M.; Fabrizi, F.; Fafone, V.; Fairhurst, S.; Farah, A. M.; Farr, B.; Farr, W. M.; Favaro, G.; Favata, M.; Fays, M.; Fazio, M.; Feicht, J.; Fejer, M. M.; Felicetti, R.; Fenyvesi, E.; Fernandes, J.; Fernandes, T.; Fernando, D.; Ferraiuolo, S.; Ferreira, T. A.; Fidecaro, F.; Figura, P.; Fiori, A.; Fiori, I.; Fishbach, M.; Fisher, R. P.; Fittipaldi, R.; Fiumara, V.; Flaminio, R.; Fleischer, S. M.; Fleming, L. S.; Floden, E.; Fong, H.; Font, J. A.; Fontinele-Nunes, F.; Foo, C.; Fornal, B.; Franceschetti, K.; Frappez, F.; Frasca, S.; Frasconi, F.; Freed, J. P.; Frei, Z.; Freise, A.; Freitas, O.; Frey, R.; Frischhertz, W.; Fritschel, P.; Frolov, V. V.; Fronzé, G. G.; Fuentes-Garcia, M.; Fujii, S.; Fujimori, T.; Fulda, P.; Fyffe, M.; Gadre, B.; Gair, J. R.; Galaudage, S.; Galdi, V.; Gamba, R.; Gamboa, A.; Gamoji, S.; Ganapathy, D.; Ganguly, A.; Garaventa, B.; García-Bellido, J.; García-Quirós, C.; Gardner, J. W.; Gardner, K. A.; Garg, S.; Gargiulo, J.; Garrido, X.; Garron, A.; Garufi, F.; Garver, P. A.; Gasbarra, C.; Gateley, B.; Gautier, F.; Gayathri, V.; Gayer, T.; Gemme, G.; Gennai, A.; Gennari, V.; George, J.; George, R.; Gerberding, O.; Gergely, L.; Ghosh, Archisman; Ghosh, Sayantan; Ghosh, Shaon; Ghosh, Shrobana; Ghosh, Suprovo; Ghosh, Tathagata; Giaime, J. A.; Giardina, K. D.; Gibson, D. R.; Gier, C.; Gkaitatzis, S.; Glanzer, J.; Glotin, F.; Godfrey, J.; Godley, R. V.; Godwin, P.; Goettel, A. S.; Goetz, E.; Golomb, J.; Gomez Lopez, S.; Goncharov, B.; González, G.; Goodarzi, P.; Goode, S.; Goodwin-Jones, A. W.; Gosselin, M.; Gouaty, R.; Gould, D. W.; Govorkova, K.; Grado, A.; Graham, V.; Granados, A. E.; Granata, M.; Granata, V.; Gras, S.; Grassia, P.; Graves, J.; Gray, C.; Gray, R.; Greco, G.; Green, A. C.; Green, L.; Green, S. M.; Green, S. R.; Greenberg, C.; Gretarsson, A. M.; Griffin, H. K.; Griffith, D.; Griggs, H. L.; Grignani, G.; Grimaud, C.; Grote, H.; Grunewald, S.; Guerra, D.; Guetta, D.; Guidi, G. M.; Guimaraes, A. R.; Gulati, H. K.; Gulminelli, F.; Guo, H.; Guo, W.; Guo, Y.; Gupta, Anuradha; Gupta, I.; Gupta, N. C.; Gupta, S. K.; Gupta, V.; Gupte, N.; Gurs, J.; Gutierrez, N.; Guttman, N.; Guzman, F.; Haba, D.; Haberland, M.; Haino, S.; Hall, E. D.; Hamilton, E. Z.; Hammond, G.; Haney, M.; Hanks, J.; Hanna, C.; Hannam, M. D.; Hannuksela, O. A.; Hanselman, A. G.; Hansen, H.; Hanson, J.; Hanumasagar, S.; Harada, R.; Hardison, A. R.; Harikumar, S.; Haris, K.; Harley-Trochimczyk, I.; Harmark, T.; Harms, J.; Harry, G. M.; Harry, I. W.; Hart, J.; Haskell, B.; Haster, C. J.; Haughian, K.; Hayakawa, H.; Hayama, K.; Heintze, M. C.; Heinze, J.; Heinzel, J.; Heitmann, H.; Hellman, F.; Helmling-Cornell, A. F.; Hemming, G.; Henderson-Sapir, O.; Hendry, M.; Heng, I. S.; Hennig, M. H.; Henshaw, C.; Heurs, M.; Hewitt, A. L.; Heynen, J.; Heyns, J.; Higginbotham, S.; Hild, S.; Hill, S.; Himemoto, Y.; Hirata, N.; Hirose, C.; Hofman, D.; Hogan, B. E.; Holland, N. A.; Hollows, I. J.; Holz, D. E.; Honet, L.; Horton-Bailey, D. J.; Hough, J.; Hourihane, S.; Howard, N. T.; Howell, E. J.; Hoy, C. G.; Hrishikesh, C. A.; Hsi, P.; Hsieh, H. -F.; Hsieh, H. -Y.; Hsiung, C.; Hsu, S. -H.; Hsu, W. -F.; Hu, Q.; Huang, H. Y.; Huang, Y.; Huang, Y. T.; Huddart, A. D.; Hughey, B.; Hui, V.; Husa, S.; Huxford, R.; Iampieri, L.; Iandolo, G. A.; Ianni, M.; Iannone, G.; Iascau, J.; Ide, K.; Iden, R.; Ierardi, A.; Ikeda, S.; Imafuku, H.; Inoue, Y.; Iorio, G.; Iosif, P.; Iqbal, M. H.; Irwin, J.; Ishikawa, R.; Isi, M.; Isleif, K. S.; Itoh, Y.; Iwaya, M.; Iyer, B. R.; Jacquet, C.; Jacquet, P. -E.; Jacquot, T.; Jadhav, S. J.; Jadhav, S. P.; Jain, M.; Jain, T.; James, A. L.; Jani, K.; Janquart, J.; Janthalur, N. N.; Jaraba, S.; Jaranowski, P.; Jaume, R.; Javed, W.; Jennings, A.; Jensen, M.; Jia, W.; Jiang, J.; Jin, H. -B.; Johns, G. R.; Johnson, N. A.; Johnston, M. C.; Johnston, R.; Johny, N.; Jones, D. H.; Jones, D. I.; Jones, R.; Jose, H. E.; Joshi, P.; Joshi, S. K.; Joubert, G.; Ju, J.; Ju, L.; Jung, K.; Junker, J.; Juste, V.; Kabagoz, H. B.; Kajita, T.; Kaku, I.; Kalogera, V.; Kalomenopoulos, M.; Kamiizumi, M.; Kanda, N.; Kandhasamy, S.; Kang, G.; Kannachel, N. C.; Kanner, J. B.; KantiMahanty, S. A.; Kapadia, S. J.; Kapasi, D. P.; Karthikeyan, M.; Kasprzack, M.; Kato, H.; Kato, T.; Katsavounidis, E.; Katzman, W.; Kaushik, R.; Kawabe, K.; Kawamoto, R.; Keitel, D.; Kemperman, L. J.; Kennington, J.; Kerkow, F. A.; Kesharwani, R.; Key, J. S.; Khadela, R.; Khadka, S.; Khadkikar, S. S.; Khalili, F. Y.; Khan, F.; Khanam, T.; Khursheed, M.; Khusid, N. M.; Kiendrebeogo, W.; Kijbunchoo, N.; Kim, C.; Kim, J. C.; Kim, K.; Kim, M. H.; Kim, S.; Kim, Y. -M.; Kimball, C.; Kimes, K.; Kinnear, M.; Kissel, J. S.; Klimenko, S.; Knee, A. M.; Knox, E. J.; Knust, N.; Kobayashi, K.; Koehlenbeck, S. M.; Koekoek, G.; Kohri, K.; Kokeyama, K.; Koley, S.; Kolitsidou, P.; Koloniari, A. E.; Komori, K.; Kong, A. K. H.; Kontos, A.; Koponen, L. M.; Korobko, M.; Kou, X.; Koushik, A.; Kouvatsos, N.; Kovalam, M.; Koyama, T.; Kozak, D. B.; Kranzhoff, S. L.; Kringel, V.; Krishnendu, N. V.; Kroker, S.; Królak, A.; Kruska, K.; Kubisz, J.; Kuehn, G.; Kulkarni, S.; Kulur Ramamohan, A.; Kumar, Achal; Kumar, Anil; Kumar, Praveen; Kumar, Prayush; Kumar, Rahul; Kumar, Rakesh; Kume, J.; Kuns, K.; Kuntimaddi, N.; Kuroyanagi, S.; Kuwahara, S.; Kwak, K.; Kwan, K.; Kwon, S.; Lacaille, G.; Laghi, D.; Laity, A. H.; Lalande, E.; Lalleman, M.; Lalremruati, P. C.; Landry, M.; Lane, B. B.; Lang, R. N.; Lange, J.; Langgin, R.; Lantz, B.; La Rosa, I.; Larsen, J.; Lartaux-Vollard, A.; Lasky, P. D.; Lawrence, J.; Laxen, M.; Lazarte, C.; Lazzarini, A.; Lazzaro, C.; Leaci, P.; Leali, L.; Lecoeuche, Y. K.; Lee, H. M.; Lee, H. W.; Lee, J.; Lee, K.; Lee, R. -K.; Lee, R.; Lee, Sungho; Lee, Sunjae; Lee, Y.; Legred, I. N.; Lehmann, J.; Lehner, L.; Le Jean, M.; Lemaître, A.; Lenti, M.; Leonardi, M.; Lequime, M.; Leroy, N.; Lesovsky, M.; Letendre, N.; Lethuillier, M.; Levin, Y.; Leyde, K.; Li, A. K. Y.; Li, K. L.; Li, T. G. F.; Li, X.; Li, Y.; Li, Z.; Lihos, A.; Lin, E. T.; Lin, F.; Lin, L. C. -C.; Lin, Y. -C.; Lindsay, C.; Linker, S. D.; Liu, A.; Liu, G. C.; Liu, Jian; Llamas Villarreal, F.; Llobera-Querol, J.; Lo, R. K. L.; Locquet, J. -P.; Loggins, S. C. G.; Loizou, M. R.; London, L. T.; Longo, A.; Lopez, D.; Lopez Portilla, M.; Lorenzini, M.; Lorenzo-Medina, A.; Loriette, V.; Lormand, M.; Losurdo, G.; Lotti, E.; Lott, T. P., IV; Lough, J. D.; Loughlin, H. A.; Lousto, C. O.; Low, N.; Lu, N.; Lucchesi, L.; Lück, H.; Lumaca, D.; Lundgren, A. P.; Lussier, A. W.; Macas, R.; MacInnis, M.; Macleod, D. M.; MacMillan, I. A. O.; Macquet, A.; Maeda, K.; Maenaut, S.; Magare, S. S.; Magee, R. M.; Maggio, E.; Maggiore, R.; Magnozzi, M.; Mahesh, M.; Maini, M.; Majhi, S.; Majorana, E.; Makarem, C. N.; Malakar, D.; Malaquias-Reis, J. A.; Mali, U.; Maliakal, S.; Malik, A.; Mallick, L.; Malz, A. -K.; Man, N.; Mancarella, M.; Mandic, V.; Mangano, V.; Mannix, B.; Mansell, G. L.; Manske, M.; Mantovani, M.; Mapelli, M.; Marinelli, C.; Marion, F.; Markosyan, A. S.; Markowitz, A.; Maros, E.; Marsat, S.; Martelli, F.; Martin, I. W.; Martin, R. M.; Martinez, B. B.; Martinez, D. A.; Martinez, M.; Martinez, V.; Martini, A.; Martins, J. C.; Martynov, D. V.; Marx, E. J.; Massaro, L.; Masserot, A.; Masso-Reid, M.; Mastrogiovanni, S.; Matcovich, T.; Matiushechkina, M.; Maurin, L.; Mavalvala, N.; Maxwell, N.; McCarrol, G.; McCarthy, R.; McClelland, D. E.; McCormick, S.; McCuller, L.; McEachin, S.; McElhenny, C.; McGhee, G. I.; McGinn, J.; McGowan, K. B. M.; McIver, J.; McLeod, A.; McMahon, I.; McRae, T.; McTeague, R.; Meacher, D.; Meagher, B. N.; Mechum, R.; Meijer, Q.; Melatos, A.; Menoni, C. S.; Mera, F.; Mercer, R. A.; Mereni, L.; Merfeld, K.; Merilh, E. L.; Mérou, J. R.; Merritt, J. D.; Merzougui, M.; Messick, C.; Mestichelli, B.; Meyer-Conde, M.; Meylahn, F.; Mhaske, A.; Miani, A.; Miao, H.; Michel, C.; Michimura, Y.; Middleton, H.; Mihaylov, D. P.; Miller, A. L.; Miller, S. J.; Millhouse, M.; Milotti, E.; Milotti, V.; Minenkov, Y.; Minihan, E. M.; Mir, Ll. M.; Mirasola, L.; Miravet-Tenés, M.; Miritescu, C. -A.; Mishra, A.; Mishra, C.; Mishra, T.; Mitchell, A. L.; Mitchell, J. G.; Mitra, S.; Mitrofanov, V. P.; Mitsuhashi, K.; Mittleman, R.; Miyakawa, O.; Miyoki, S.; Miyoko, A.; Mo, G.; Mobilia, L.; Mohapatra, S. R. P.; Mohite, S. R.; Molina-Ruiz, M.; Mondin, M.; Montani, M.; Moore, C. J.; Moraru, D.; More, A.; More, S.; Moreno, C.; Moreno, E. A.; Moreno, G.; Moreso Serra, A.; Morisaki, S.; Moriwaki, Y.; Morras, G.; Moscatello, A.; Mould, M.; Mours, B.; Mow-Lowry, C. M.; Muccillo, L.; Muciaccia, F.; Mukherjee, D.; Mukherjee, Samanwaya; Mukherjee, Soma; Mukherjee, Subroto; Mukherjee, Suvodip; Mukund, N.; Mullavey, A.; Mullock, H.; Mundi, J.; Mungioli, C. L.; Murakoshi, M.; Murray, P. G.; Nabari, D.; Nadji, S. L.; Nagar, A.; Nagarajan, N.; Nakagaki, K.; Nakamura, K.; Nakano, H.; Nakano, M.; Nanadoumgar-Lacroze, D.; Nandi, D.; Napolano, V.; Narayan, P.; Nardecchia, I.; Narikawa, T.; Narola, H.; Naticchioni, L.; Nayak, R. K.; Negri, L.; Nela, A.; Nelle, C.; Nelson, A.; Nelson, T. J. N.; Nery, M.; Neunzert, A.; Ng, S.; Nguyen Quynh, L.; Nichols, S. A.; Nielsen, A. B.; Nishino, Y.; Nishizawa, A.; Nissanke, S.; Niu, W.; Nocera, F.; Noller, J.; Norman, M.; North, C.; Novak, J.; Nowicki, R.; Nuño Siles, J. F.; Nuttall, L. K.; Obayashi, K.; Oberling, J.; O'Dell, J.; Oelker, E.; Oertel, M.; Oganesyan, G.; O'Hanlon, T.; Ohashi, M.; Ohme, F.; Oliveri, R.; Omer, R.; O'Neal, B.; Onishi, M.; Oohara, K.; O'Reilly, B.; Orselli, M.; O'Shaughnessy, R.; O'Shea, S.; Oshino, S.; Osthelder, C.; Ota, I.; Ottaway, D. J.; Ouzriat, A.; Overmier, H.; Owen, B. J.; Ozaki, R.; Pace, A. E.; Pagano, R.; Page, M. A.; Pai, A.; Paiella, L.; Pal, A.; Pal, S.; Palaia, M. A.; Pálfi, M.; Palma, P. P.; Palomba, C.; Palud, P.; Pan, H.; Pan, J.; Pan, K. C.; Panda, P. K.; Pandey, Shiksha; Pandey, Swadha; Pang, P. T. H.; Pannarale, F.; Pannone, K. A.; Pant, B. C.; Panther, F. H.; Panzeri, M.; Paoletti, F.; Paolone, A.; Papadopoulos, A.; Papalexakis, E. E.; Papalini, L.; Papigkiotis, G.; Paquis, A.; Parisi, A.; Park, B. -J.; Park, J.; Parker, W.; Pascale, G.; Pascucci, D.; Pasqualetti, A.; Passaquieti, R.; Passenger, L.; Passuello, D.; Patane, O.; Patel, A. V.; Pathak, D.; Patra, A.; Patricelli, B.; Patterson, B. G.; Paul, K.; Paul, S.; Payne, E.; Pearce, T.; Pedraza, M.; Pele, A.; Peña Arellano, F. E.; Peng, X.; Peng, Y.; Penn, S.; Penuliar, M. D.; Perego, A.; Pereira, Z.; Périgois, C.; Perna, G.; Perreca, A.; Perret, J.; Perriès, S.; Perry, J. W.; Pesios, D.; Peters, S.; Petracca, S.; Petrillo, C.; Pfeiffer, H. P.; Pham, H.; Pham, K. A.; Phukon, K. S.; Phurailatpam, H.; Piarulli, M.; Piccari, L.; Piccinni, O. J.; Pichot, M.; Piendibene, M.; Piergiovanni, F.; Pierini, L.; Pierra, G.; Pierro, V.; Pietrzak, M.; Pillas, M.; Pilo, F.; Pinard, L.; Pinto, I. M.; Pinto, M.; Piotrzkowski, B. J.; Pirello, M.; Pitkin, M. D.; Placidi, A.; Placidi, E.; Planas, M. L.; Plastino, W.; Plunkett, C.; Poggiani, R.; Polini, E.; Pomper, J.; Pompili, L.; Poon, J.; Porcelli, E.; Porter, E. K.; Posnansky, C.; Poulton, R.; Powell, J.; Prabhu, G. S.; Pracchia, M.; Pradhan, B. K.; Pradier, T.; Prajapati, A. K.; Prasai, K.; Prasanna, R.; Prasia, P.; Pratten, G.; Principe, G.; Prodi, G. A.; Prosperi, P.; Prosposito, P.; Providence, A. C.; Puecher, A.; Pullin, J.; Puppo, P.; Pürrer, M.; Qi, H.; Qin, J.; Quéméner, G.; Quetschke, V.; Quinonez, P. J.; Qutob, N.; Rading, R.; Rainho, I.; Raja, S.; Rajan, C.; Rajbhandari, B.; Ramirez, K. E.; Ramis Vidal, F. A.; Ramos Arevalo, M.; Ramos-Buades, A.; Ranjan, S.; Ransom, K.; Rapagnani, P.; Ratto, B.; Ravichandran, A.; Ray, A.; Raymond, V.; Razzano, M.; Read, J.; Regimbau, T.; Reid, S.; Reissel, C.; Reitze, D. H.; Renzini, A. I.; Revenu, B.; Revilla Peña, A.; Reyes, R.; Ricca, L.; Ricci, F.; Ricci, M.; Ricciardone, A.; Rice, J.; Richardson, J. W.; Richardson, M. L.; Rijal, A.; Riles, K.; Riley, H. K.; Rinaldi, S.; Rittmeyer, J.; Robertson, C.; Robinet, F.; Robinson, M.; Rocchi, A.; Rolland, L.; Rollins, J. G.; Romano, A. E.; Romano, R.; Romero, A.; Romero-Shaw, I. M.; Romie, J. H.; Ronchini, S.; Roocke, T. J.; Rosa, L.; Rosauer, T. J.; Rose, C. A.; Rosińska, D.; Ross, M. P.; Rossello-Sastre, M.; Rowan, S.; Roy, S. K.; Roy, S.; Rozza, D.; Ruggi, P.; Ruhama, N.; Ruiz Morales, E.; Ruiz-Rocha, K.; Sachdev, S.; Sadecki, T.; Saffarieh, P.; Safi-Harb, S.; Sah, M. R.; Saha, S.; Sainrat, T.; Sajith Menon, S.; Sakai, K.; Sakai, Y.; Sakellariadou, M.; Sakon, S.; Salafia, O. S.; Salces-Carcoba, F.; Salconi, L.; Saleem, M.; Salemi, F.; Sallé, M.; Salunkhe, S. U.; Salvador, S.; Salvarese, A.; Samajdar, A.; Sanchez, A.; Sanchez, E. J.; Sanchez, L. E.; Sanchis-Gual, N.; Sanders, J. R.; Sänger, E. M.; Santoliquido, F.; Sarandrea, F.; Saravanan, T. R.; Sarin, N.; Sarkar, P.; Sasli, A.; Sassi, P.; Sassolas, B.; Sathyaprakash, B. S.; Sato, R.; Sato, S.; Sato, Yukino; Sato, Yu; Sauter, O.; Savage, R. L.; Sawada, T.; Sawant, H. L.; Sayah, S.; Scacco, V.; Schaetzl, D.; Scheel, M.; Schiebelbein, A.; Schiworski, M. G.; Schmidt, P.; Schmidt, S.; Schnabel, R.; Schneewind, M.; Schofield, R. M. S.; Schouteden, K.; Schulte, B. W.; Schutz, B. F.; Schwartz, E.; Scialpi, M.; Scott, J.; Scott, S. M.; Sedas, R. M.; Seetharamu, T. C.; Seglar-Arroyo, M.; Sekiguchi, Y.; Sellers, D.; Sembo, N.; Sengupta, A. S.; Seo, E. G.; Seo, J. W.; Sequino, V.; Serra, M.; Sevrin, A.; Shaffer, T.; Shah, U. S.; Shaikh, M. A.; Shao, L.; Sharma, A. K.; Sharma, Preeti; Sharma, Prianka; Sharma, Ritwik; Sharma Chaudhary, S.; Shawhan, P.; Shcheblanov, N. S.; Sheridan, E.; Shi, Z. -H.; Shikauchi, M.; Shimomura, R.; Shinkai, H.; Shirke, S.; Shoemaker, D. H.; Shoemaker, D. M.; Short, R. W.; ShyamSundar, S.; Sider, A.; Siegel, H.; Sigg, D.; Silenzi, L.; Silvestri, L.; Simmonds, M.; Singer, L. P.; Singh, Amitesh; Singh, Anika; Singh, D.; Singh, N.; Singh, S.; Sintes, A. M.; Sipala, V.; Skliris, V.; Slagmolen, B. J. J.; Slater, D. A.; Slaven-Blair, T. J.; Smetana, J.; Smith, J. R.; Smith, L.; Smith, R. J. E.; Smith, W. J.; Soares de Albuquerque Filho, S.; Soares-Santos, M.; Somiya, K.; Song, I.; Soni, S.; Sordini, V.; Sorrentino, F.; Sotani, H.; Spada, F.; Spagnuolo, V.; Spencer, A. P.; Spinicelli, P.; Srivastava, A. K.; Stachurski, F.; Stark, C. J.; Steer, D. A.; Steinle, N.; Steinlechner, J.; Steinlechner, S.; Stergioulas, N.; Stevens, P.; StPierre, M.; Strong, M. D.; Strunk, A.; Stuver, A. L.; Suchenek, M.; Sudhagar, S.; Sudo, Y.; Sueltmann, N.; Suleiman, L.; Sullivan, K. D.; Sun, J.; Sun, L.; Sunil, S.; Suresh, J.; Sutton, B. J.; Sutton, P. J.; Suzuki, K.; Suzuki, M.; Swinkels, B. L.; Syx, A.; Szczepańczyk, M. J.; Szewczyk, P.; Tacca, M.; Tagoshi, H.; Takada, K.; Takahashi, H.; Takahashi, R.; Takamori, A.; Takano, S.; Takeda, H.; Takeshita, K.; Takimoto Schmiegelow, I.; Takou-Ayaoh, M.; Talbot, C.; Tamaki, M.; Tamanini, N.; Tanabe, D.; Tanaka, K.; Tanaka, S. J.; Tanioka, S.; Tanner, D. B.; Tanner, W.; Tao, L.; Tapia, R. D.; Tapia San Martín, E. N.; Taranto, C.; Taruya, A.; Tasson, J. D.; Tau, J. G.; Tellez, D.; Tenorio, R.; Themann, H.; Theodoropoulos, A.; Thirugnanasambandam, M. P.; Thomas, L. M.; Thomas, M.; Thomas, P.; Thompson, J. E.; Thondapu, S. R.; Thorne, K. A.; Thrane, E.; Tissino, J.; Tiwari, A.; Tiwari, Pawan; Tiwari, Praveer; Tiwari, S.; Tiwari, V.; Todd, M. R.; Toffano, M.; Toivonen, A. M.; Toland, K.; Tolley, A. E.; Tomaru, T.; Tommasini, V.; Tomura, T.; Tong, H.; Tong-Yu, C.; Torres-Forné, A.; Torrie, C. I.; Tosta e Melo, I.; Tournefier, E.; Trad Nery, M.; Tran, K.; Trapananti, A.; Travaglini, R.; Travasso, F.; Traylor, G.; Trevor, M.; Tringali, M. C.; Tripathee, A.; Troian, G.; Trovato, A.; Trozzo, L.; Trudeau, R. J.; Tsang, T.; Tsuchida, S.; Tsukada, L.; Turbang, K.; Turconi, M.; Turski, C.; Ubach, H.; Uchikata, N.; Uchiyama, T.; Udall, R. P.; Uehara, T.; Ueno, K.; Undheim, V.; Uronen, L. E.; Ushiba, T.; Vacatello, M.; Vahlbruch, H.; Vaidya, N.; Vajente, G.; Vajpeyi, A.; Valencia, J.; Valentini, M.; Vallejo-Peña, S. A.; Vallero, S.; Valsan, V.; van Dael, M.; Van den Bossche, E.; van den Brand, J. F. J.; Van Den Broeck, C.; van der Sluys, M.; Van de Walle, A.; van Dongen, J.; Vandra, K.; VanDyke, M.; van Haevermaet, H.; van Heijningen, J. V.; Van Hove, P.; Vanier, J.; VanKeuren, M.; Vanosky, J.; van Remortel, N.; Vardaro, M.; Vargas, A. F.; Varma, V.; Vazquez, A. N.; Vecchio, A.; Vedovato, G.; Veitch, J.; Veitch, P. J.; Venikoudis, S.; Venterea, R. C.; Verdier, P.; Vereecken, M.; Verkindt, D.; Verma, B.; Verma, Y.; Vermeulen, S. M.; Vetrano, F.; Veutro, A.; Viceré, A.; Vidyant, S.; Viets, A. D.; Vijaykumar, A.; Vilkha, A.; Villanueva Espinosa, N.; Villa-Ortega, V.; Vincent, E. T.; Vinet, J. -Y.; Viret, S.; Vitale, S.; Vocca, H.; Voigt, D.; von Reis, E. R. G.; von Wrangel, J. S. A.; Vossius, W. E.; Vujeva, L.; Vyatchanin, S. P.; Wack, J.; Wade, L. E.; Wade, M.; Wagner, K. J.; Wallace, L.; Wang, E. J.; Wang, H.; Wang, J. Z.; Wang, W. H.; Wang, Y. F.; Waratkar, G.; Warner, J.; Was, M.; Washimi, T.; Washington, N. Y.; Watarai, D.; Weaver, B.; Webster, S. A.; Weickhardt, N. L.; Weinert, M.; Weinstein, A. J.; Weiss, R.; Wen, L.; Wette, K.; Whelan, J. T.; Whiting, B. F.; Whittle, C.; Wickens, E. G.; Wilken, D.; Wilkin, A. T.; Williams, B. M.; Williams, D.; Williams, M. J.; Williams, N. S.; Willis, J. L.; Willke, B.; Wils, M.; Wilson, L.; Winborn, C. W.; Winterflood, J.; Wipf, C. C.; Woan, G.; Woehler, J.; Wolfe, N. E.; Wong, H. T.; Wong, I. C. F.; Wong, K.; Wouters, T.; Wright, J. L.; Wright, M.; Wu, B.; Wu, C.; Wu, D. S.; Wu, H.; Wu, K.; Wu, Q.; Wu, Y.; Wu, Z.; Wuchner, E.; Wysocki, D. M.; Xu, V. A.; Xu, Y.; Yadav, N.; Yamamoto, H.; Yamamoto, K.; Yamamoto, T. S.; Yamamoto, T.; Yamazaki, R.; Yan, T.; Yang, K. Z.; Yang, Y.; Yarbrough, Z.; Yebana, J.; Yeh, S. -W.; Yelikar, A. B.; Yin, X.; Yokoyama, J.; Yokozawa, T.; Yuan, S.; Yuzurihara, H.; Zanolin, M.; Zeeshan, M.; Zelenova, T.; Zendri, J. -P.; Zeoli, M.; Zerrad, M.; Zevin, M.; Zhang, L.; Zhang, N.; Zhang, R.; Zhang, T.; Zhao, C.; Zhao, Yue; Zhao, Yuhang; Zhao, Z. -C.; Zheng, Y.; Zhong, H.; Zhou, H.; Zhu, H. O.; Zhu, Z. -H.; Zimmerman, A. B.; Zimmermann, L.; Zucker, M. E.; Zweizig, J.",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "Version 4.0 of the Gravitational-Wave Transient Catalog (GWTC-4.0) adds new candidates detected by the LIGO, Virgo, and KAGRA observatories through the first part of the fourth observing run (O4a: 2023 May 24 15:00:00 to 2024 January 16 16:00:00 UTC) and a preceding engineering run. In this new data, we find 128 new compact binary coalescence candidates that are identified by at least one of our search algorithms with a probability of astrophysical origin $p_{\\rm astro} \\geq 0.5$ and that are not vetoed during event validation. We also provide detailed source property measurements for 86 of these that have a false alarm rate $&lt; 1 \\rm{yr}^{-1}$. Based on the inferred component masses, these new candidates are consistent with signals from binary black holes and neutron star-black hole binaries (GW230518_125908 and GW230529_181500). Median inferred component masses of binary black holes in the catalog now range from $5.79\\,M_\\odot$ (GW230627_015337) to $137\\,M_\\odot$ (GW231123_135430), while GW231123_135430 was probably produced by the most massive binary observed in the catalog. For the first time we have discovered binary black hole signals with network signal-to-noise ratio exceeding 30, GW230814_230901 and GW231226_01520, enabling high-fidelity studies of the waveforms and astrophysical properties of these systems. Combined with the 90 candidates included in GWTC-3.0, the catalog now contains 218 candidates with $p_{\\rm astro} \\geq 0.5$ and not otherwise vetoed, doubling the size of the catalog and further opening our view of the gravitational-wave Universe.",
      "citation_count": 229,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv250818082T/abstract",
      "bibcode": "2025arXiv250818082T"
    },
    {
      "title": "LensingFlow: An Automated Workflow for Gravitational Wave Lensing Analyses",
      "authors": "Wright, Mick; Janquart, Justin; Cremonese, Paolo; Chan, Juno C. L.; Li, Alvin K. Y.; Hannuksela, Otto A.; Lo, Rico K. L.; Ezquiaga, Jose M.; Williams, Daniel; Williams, Michael; Ashton, Gregory; Udall, Rhiannon; More, Anupreeta; Uronen, Laura; Barsode, Ankur; Seo, Eungwang; Keitel, David; Goyal, Srashti; Heynen, Jef; Liu, Anna; Pankunni, Prasia",
      "year": "2025",
      "journal": "arXiv e-prints",
      "abstract": "In this work, we present LensingFlow. This is an implementation of an automated workflow to search for evidence of gravitational lensing in a large series of gravitational wave events. This workflow conducts searches for evidence in all generally considered lensing regimes. The implementation of this workflow is built atop the Asimov automation framework and CBCFlow metadata management software and the resulting product therefore encompasses both the automated running and status checking of jobs in the workflow as well as the automated production and storage of relevant metadata from these jobs to allow for later reproduction. This workflow encompasses a number of existing lensing pipelines and has been designed to accommodate any additional future pipelines to provide both a current and future basis on which to conduct large scale lensing analyses of gravitational wave signal catalogues. The workflow also implements a prioritisation management system for jobs submitted to the schedulers in common usage in computing clusters ensuring both the completion of the workflow across the entire catalogue of events as well as the priority completion of the most significant candidates. As a first proof-of-concept demonstration, we deploy LensingFlow on a mock data challenge comprising 10 signals in which signatures of each lensing regime are represented. LensingFlow successfully ran and identified the candidates from this data through its automated checks of results from consituent analyses.",
      "citation_count": 5,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2025arXiv250720256W/abstract",
      "bibcode": "2025arXiv250720256W"
    },
    {
      "title": "Beyond GWTC-3: analyzing and verifying new gravitational-wave events from community catalogues",
      "authors": "Williams, Daniel",
      "year": "2025",
      "journal": "Classical and Quantum Gravity",
      "abstract": "The public release of data from the LIGO and Virgo detectors has enabled the identification of potential gravitational wave signals by independent teams using alternative methodologies. In addition to the LIGO-Virgo-KAGRA (LVK) collaboration's GWTC-3 catalogue there have been several additional works claiming the detection of signals in the data from the first three observing runs. In this paper we present an analysis of these new signals using the same analysis workflow which was used to generate the GWTC-2.1 and GWTC-3 catalogues published by the LVK, matching the analysis configuration as closely as possible, and we provide our parameter estimation results in a format comparable to those of the GWTC-3 data release for 57 events not previously analyzed in LVK analyses. We find our results to be broadly consistent with those published by other groups. We also include a discussion of the workflow developed for this analysis.",
      "citation_count": 8,
      "domain": "Gravitational Waves",
      "url": "https://ui.adsabs.harvard.edu/abs/2025CQGra..42j5012W/abstract",
      "bibcode": "2025CQGra..42j5012W"
    },
    {
      "title": "Effect of Deviations from General Relativity on Searches for Gravitational-wave Microlensing and Type II Strong Lensing",
      "authors": "Wright, Mick; Janquart, Justin; Johnson-McDaniel, Nathan K.",
      "year": "2025",
      "journal": "The Astrophysical Journal",
      "abstract": "As the gravitational-wave (GW) detector network is upgraded and the sensitivity of the detectors improves, novel scientific avenues open for exploration. For example, tests of general relativity (GR) will become more accurate as smaller deviations can be probed. Additionally, the detection of lensed GWs becomes more likely. However, these new avenues could also interact with each other, and a GW event presenting deviations from GR could be mistaken for a lensed one. Here, we explore how phenomenological deviations from GR or binaries of exotic compact objects could impact those lensing searches focusing on a single event. We consider strong lensing, millilensing, and microlensing, and find that certain phenomenological deviations from GR may be mistaken for all of these types of lensing. Therefore, our study shows that future candidate lensing events would need to be carefully examined to avoid a false claim of lensing where instead a deviation from GR has been seen.",
      "citation_count": 14,
      "domain": "Astrophysics",
      "url": "https://ui.adsabs.harvard.edu/abs/2025ApJ...981..133W/abstract",
      "bibcode": "2025ApJ...981..133W"
    },
    {
      "title": "Effect of Type II Strong Gravitational Lensing on Tests of General Relativity",
      "authors": "Narayan, Purnima; Johnson-McDaniel, Nathan K.; Gupta, Anuradha",
      "year": "2024",
      "journal": "arXiv e-prints",
      "abstract": "Gravitational wave (GW) observations of binary black hole (BBH) coalescences provide a unique opportunity to test general relativity (GR) in the strong-field regime. To ensure the reliability of these tests, it is essential to identify and address potential sources of error, particularly those arising from missing physics in the waveform models used in GW data analysis. This paper investigates potential biases in these tests arising from strong gravitational lensing, an effect not currently incorporated into the standard framework for GR tests. In the geometric optics approximation, strong lensing produces three types of images: Type I, Type II, and Type III. While Type I and Type III images do not distort the signal, Type II images introduce a characteristic phase shift that can mimic GR deviations for signals with higher-order modes, precession, or eccentricity. We assess the response of four standard GR tests on simulated Type II lensed BBH signals, including the two parameterized tests (TIGER and FTI), the modified dispersion relation test and the inspiral-merger-ringdown consistency test. We focus on precessing waveforms for binaries with total masses of $20M_{\\odot}$ and $80M_{\\odot}$, and dimensionless spins of 0.5 and 0.95, considering a fixed signal-to-noise ratio of 25 using the design A+ sensitivity of the LIGO-Virgo network. Our findings indicate that more mass-asymmetric and higher-spin binaries show larger false deviations from GR in the TIGER and modified dispersion relation tests when applying GR tests to Type II lensed signals. These results highlight the risk of false GR violations as detector sensitivity improves in future observational runs. Therefore, it is crucial to consider the possibility of strong lensing before drawing conclusions about deviations from GR in GW signals.",
      "citation_count": 4,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2024arXiv241213132N/abstract",
      "bibcode": "2024arXiv241213132N"
    },
    {
      "title": "Observation of Gravitational Waves from the Coalescence of a 2.5–4.5 M <SUB>⊙</SUB> Compact Object and a Neutron Star",
      "authors": "Abac, A. G.; Abbott, R.; Abouelfettouh, I.; Acernese, F.; Ackley, K.; Adhicary, S.; Adhikari, N.; Adhikari, R. X.; Adkins, V. K.; Agarwal, D.; Agathos, M.; Abchouyeh, M. Aghaei; Aguiar, O. D.; Aguilar, I.; Aiello, L.; Ain, A.; Ajith, P.; Akçay, S.; Akutsu, T.; Albanesi, S.; Alfaidi, R. A.; Al-Jodah, A.; Alléné, C.; Allocca, A.; Al-Shammari, S.; Altin, P. A.; Alvarez-Lopez, S.; Amato, A.; Amez-Droz, L.; Amorosi, A.; Amra, C.; Ananyeva, A.; Anderson, S. B.; Anderson, W. G.; Andia, M.; Ando, M.; Andrade, T.; Andres, N.; Andrés-Carcasona, M.; Andrić, T.; Anglin, J.; Ansoldi, S.; Antelis, J. M.; Antier, S.; Aoumi, M.; Appavuravther, E. Z.; Appert, S.; Apple, S. K.; Arai, K.; Araya, A.; Araya, M. C.; Areeda, J. S.; Argianas, L.; Aritomi, N.; Armato, F.; Arnaud, N.; Arogeti, M.; Aronson, S. M.; Arun, K. G.; Ashton, G.; Aso, Y.; Assiduo, M.; de Souza Melo, S. Assis; Aston, S. M.; Astone, P.; Attadio, F.; Aubin, F.; Aultoneal, K.; Avallone, G.; Azrad, D.; Babak, S.; Badaracco, F.; Badger, C.; Bae, S.; Bagnasco, S.; Bagui, E.; Baier, J. G.; Baiotti, L.; Bajpai, R.; Baka, T.; Ball, M.; Ballardin, G.; Ballmer, S. W.; Banagiri, S.; Banerjee, B.; Bankar, D.; Baral, P.; Barayoga, J. C.; Barish, B. C.; Barker, D.; Barneo, P.; Barone, F.; Barr, B.; Barsotti, L.; Barsuglia, M.; Barta, D.; Bartoletti, A. M.; Barton, M. A.; Bartos, I.; Basak, S.; Basalaev, A.; Bassiri, R.; Basti, A.; Bates, D. E.; Bawaj, M.; Baxi, P.; Bayley, J. C.; Baylor, A. C.; Baynard, P. A., II; Bazzan, M.; Bedakihale, V. M.; Beirnaert, F.; Bejger, M.; Belardinelli, D.; Bell, A. S.; Benedetto, V.; Benoit, W.; Bentara, I.; Bentley, J. D.; Ben Yaala, M.; Bera, S.; Berbel, M.; Bergamin, F.; Berger, B. K.; Bernuzzi, S.; Beroiz, M.; Berry, C. P. L.; Bersanetti, D.; Bertolini, A.; Betzwieser, J.; Beveridge, D.; Bevins, N.; Bhandare, R.; Bhardwaj, U.; Bhatt, R.; Bhattacharjee, D.; Bhaumik, S.; Bhowmick, S.; Bianchi, A.; Bilenko, I. A.; Billingsley, G.; Binetti, A.; Bini, S.; Birnholtz, O.; Biscoveanu, S.; Bisht, A.; Bitossi, M.; Bizouard, M.-A.; Blackburn, J. K.; Blagg, L. A.; Blair, C. D.; Blair, D. G.; Bobba, F.; Bode, N.; Boileau, G.; Boldrini, M.; Bolingbroke, G. N.; Bolliand, A.; Bonavena, L. D.; Bondarescu, R.; Bondu, F.; Bonilla, E.; Bonilla, M. S.; Bonino, A.; Bonnand, R.; Booker, P.; Borchers, A.; Boschi, V.; Bose, S.; Bossilkov, V.; Boudart, V.; Boudon, A.; Bozzi, A.; Bradaschia, C.; Brady, P. R.; Braglia, M.; Branch, A.; Branchesi, M.; Brandt, J.; Braun, I.; Breschi, M.; Briant, T.; Brillet, A.; Brinkmann, M.; Brockill, P.; Brockmueller, E.; Brooks, A. F.; Brown, B. C.; Brown, D. D.; Brozzetti, M. L.; Brunett, S.; Bruno, G.; Bruntz, R.; Bryant, J.; Bucci, F.; Buchanan, J.; Bulashenko, O.; Bulik, T.; Bulten, H. J.; Buonanno, A.; Burtnyk, K.; Buscicchio, R.; Buskulic, D.; Buy, C.; Byer, R. L.; Cabourn Davies, G. S.; Cabras, G.; Cabrita, R.; Cáceres-Barbosa, V.; Cadonati, L.; Cagnoli, G.; Cahillane, C.; Bustillo, J. Calderón; Callister, T. A.; Calloni, E.; Camp, J. B.; Canepa, M.; Caneva Santoro, G.; Cannon, K. C.; Cao, H.; Capistran, L. A.; Capocasa, E.; Capote, E.; Carapella, G.; Carbognani, F.; Carlassara, M.; Carlin, J. B.; Carpinelli, M.; Carrillo, G.; Carter, J. J.; Carullo, G.; Casanueva Diaz, J.; Casentini, C.; Castro-Lucas, S. Y.; Caudill, S.; Cavaglià, M.; Cavalieri, R.; Cella, G.; Cerdá-Durán, P.; Cesarini, E.; Chaibi, W.; Chakraborty, P.; Subrahmanya, S. Chalathadka; Chan, J. C. L.; Chan, M.; Chandra, K.; Chang, R.-J.; Chao, S.; Char, P.; Charlton, E. L.; Charlton, P.; Chassande-Mottin, E.; Chatterjee, C.; Chatterjee, Debarati; Chatterjee, Deep; Chattopadhyay, D.; Chaturvedi, M.; Chaty, S.; Chatziioannou, K.; Chen, A.; Chen, A. H.-Y.; Chen, D.; Chen, H.; Chen, H. Y.; Chen, J.; Chen, K. H.; Chen, Y.; Chen, Yanbei; Chen, Yitian; Cheng, H. P.; Chessa, P.; Cheung, H. T.; Cheung, S. Y.; Chiadini, F.; Chiarini, G.; Chierici, R.; Chincarini, A.; Chiofalo, M. L.; Chiummo, A.; Chou, C.; Choudhary, S.; Christensen, N.; Chua, S. S. Y.; Chugh, P.; Ciani, G.; Ciecielag, P.; Cieślar, M.; Cifaldi, M.; Ciolfi, R.; Clara, F.; Clark, J. A.; Clarke, J.; Clarke, T. A.; Clearwater, P.; Clesse, S.; Coccia, E.; Codazzo, E.; Cohadon, P.-F.; Colace, S.; Colleoni, M.; Collette, C. G.; Collins, J.; Colloms, S.; Colombo, A.; Colpi, M.; Compton, C. M.; Connolly, G.; Conti, L.; Corbitt, T. R.; Cordero-Carrión, I.; Corezzi, S.; Cornish, N. J.; Corsi, A.; Cortese, S.; Costa, C. A.; Cottingham, R.; Coughlin, M. W.; Couineaux, A.; Coulon, J.-P.; Countryman, S. T.; Coupechoux, J.-F.; Couvares, P.; Coward, D. M.; Cowart, M. J.; Coyne, R.; Craig, K.; Creed, R.; Creighton, J. D. E.; Creighton, T. D.; Cremonese, P.; Criswell, A. W.; Crockett-Gray, J. C. G.; Crook, S.; Crouch, R.; Csizmazia, J.; Cudell, J. R.; Cullen, T. J.; Cumming, A.; Cuoco, E.; Cusinato, M.; Dabadie, P.; Dal Canton, T.; Dall'Osso, S.; Dal Pra, S.; Dálya, G.; D'Angelo, B.; Danilishin, S.; D'Antonio, S.; Danzmann, K.; Darroch, K. E.; Dartez, L. P.; Dasgupta, A.; Datta, S.; Dattilo, V.; Daumas, A.; Davari, N.; Dave, I.; Davenport, A.; Davier, M.; Davies, T. F.; Davis, D.; Davis, L.; Davis, M. C.; Davis, P. J.; Dax, M.; de Bolle, J.; Deenadayalan, M.; Degallaix, J.; de Laurentis, M.; Deléglise, S.; de Lillo, F.; Dell'Aquila, D.; Del Pozzo, W.; De Marco, F.; de Matteis, F.; D'Emilio, V.; Demos, N.; Dent, T.; Depasse, A.; Depergola, N.; de Pietri, R.; De Rosa, R.; de Rossi, C.; Desalvo, R.; de Simone, R.; Dhani, A.; Diab, R.; Díaz, M. C.; di Cesare, M.; Dideron, G.; Didio, N. A.; Dietrich, T.; di Fiore, L.; di Fronzo, C.; di Giovanni, M.; di Girolamo, T.; Diksha, D.; di Michele, A.; Ding, J.; di Pace, S.; di Palma, I.; di Renzo, F.; Divyajyoti; Dmitriev, A.; Doctor, Z.; Dohmen, E.; Doleva, P. P.; Dominguez, D.; D'Onofrio, L.; Donovan, F.; Dooley, K. L.; Dooney, T.; Doravari, S.; Dorosh, O.; Drago, M.; Driggers, J. C.; Ducoin, J.-G.; Dunn, L.; Dupletsa, U.; D'Urso, D.; Duval, H.; Duverne, P.-A.; Dwyer, S. E.; Eassa, C.; Ebersold, M.; Eckhardt, T.; Eddolls, G.; Edelman, B.; Edo, T. B.; Edy, O.; Effler, A.; Eichholz, J.; Einsle, H.; Eisenmann, M.; Eisenstein, R. A.; Ejlli, A.; Eleveld, R. M.; Emma, M.; Endo, K.; Engl, A. J.; Enloe, E.; Errico, L.; Essick, R. C.; Estellés, H.; Estevez, D.; Etzel, T.; Evans, M.; Evstafyeva, T.; Ewing, B. E.; Ezquiaga, J. M.; Fabrizi, F.; Faedi, F.; Fafone, V.; Fairhurst, S.; Farah, A. M.; Farr, B.; Farr, W. M.; Favaro, G.; Favata, M.; Fays, M.; Fazio, M.; Feicht, J.; Fejer, M. M.; Felicetti, R..; Fenyvesi, E.; Ferguson, D. L.; Ferraiuolo, S.; Ferrante, I.; Ferreira, T. A.; Fidecaro, F.; Figura, P.; Fiori, A.; Fiori, I.; Fishbach, M.; Fisher, R. P.; Fittipaldi, R.; Fiumara, V.; Flaminio, R.; Fleischer, S. M.; Fleming, L. S.; Floden, E.; Foley, E. M.; Fong, H.; Font, J. A.; Fornal, B.; Forsyth, P. W. F.; Franceschetti, K.; Franchini, N.; Frasca, S.; Frasconi, F.; Mascioli, A. Frattale; Frei, Z.; Freise, A.; Freitas, O.; Frey, R.; Frischhertz, W.; Fritschel, P.; Frolov, V. V.; Fronzé, G. G.; Fuentes-Garcia, M.; Fujii, S.; Fujimori, T.; Fulda, P.; Fyffe, M.; Gadre, B.; Gair, J. R.; Galaudage, S.; Galdi, V.; Gallagher, H.; Gallardo, S.; Gallego, B.; Gamba, R.; Gamboa, A.; Ganapathy, D.; Ganguly, A.; Garaventa, B.; García-Bellido, J.; García Núñez, C.; García-Quirós, C.; Gardner, J. W.; Gardner, K. A.; Gargiulo, J.; Garron, A.; Garufi, F.; Gasbarra, C.; Gateley, B.; Gayathri, V.; Gemme, G.; Gennai, A.; Gennari, V.; George, J.; George, R.; Gerberding, O.; Gergely, L.; Ghonge, S.; Ghosh, Archisman; Ghosh, Sayantan; Ghosh, Shaon; Ghosh, Shrobana; Ghosh, Suprovo; Ghosh, Tathagata; Giacoppo, L.; Giaime, J. A.; Giardina, K. D.; Gibson, D. R.; Gibson, D. T.; Gier, C.; Giri, P.; Gissi, F.; Gkaitatzis, S.; Glanzer, J.; Glotin, F.; Godfrey, J.; Godwin, P.; Goebbels, N. L.; Goetz, E.; Golomb, J.; Gomez Lopez, S.; Goncharov, B.; Gong, Y.; González, G.; Goodarzi, P.; Goode, S.; Goodwin-Jones, A. W.; Gosselin, M.; Göttel, A. S.; Gouaty, R.; Gould, D. W.; Govorkova, K.; Goyal, S.; Grace, B.; Grado, A.; Graham, V.; Granados, A. E.; Granata, M.; Granata, V.; Gras, S.; Grassia, P.; Gray, A.; Gray, C.; Gray, R.; Greco, G.; Green, A. C.; Green, S. M.; Green, S. R.; Gretarsson, A. M.; Gretarsson, E. M.; Griffith, D.; Griffiths, W. L.; Griggs, H. L.; Grignani, G.; Grimaldi, A.; Grimaud, C.; Grote, H.; Guerra, D.; Guetta, D.; Guidi, G. M.; Guimaraes, A. R.; Gulati, H. K.; Gulminelli, F.; Gunny, A. M.; Guo, H.; Guo, W.; Guo, Y.; Gupta, Anchal; Gupta, Anuradha; Gupta, Ish; Gupta, N. C.; Gupta, P.; Gupta, S. K.; Gupta, T.; Gupte, N.; Gurs, J.; Gutierrez, N.; Guzman, F.; H, H.-Y.; Haba, D.; Haberland, M.; Haino, S.; Hall, E. D.; Hamilton, E. Z.; Hammond, G.; Han, W.-B.; Haney, M.; Hanks, J.; Hanna, C.; Hannam, M. D.; Hannuksela, O. A.; Hanselman, A. G.; Hansen, H.; Hanson, J.; Harada, R.; Hardison, A. R.; Haris, K.; Harmark, T.; Harms, J.; Harry, G. M.; Harry, I. W.; Hart, J.; Haskell, B.; Haster, C.-J.; Hathaway, J. S.; Haughian, K.; Hayakawa, H.; Hayama, K.; Hayes, R.; Heffernan, A.; Heidmann, A.; Heintze, M. C.; Heinze, J.; Heinzel, J.; Heitmann, H.; Hellman, F.; Hello, P.; Helmling-Cornell, A. F.; Hemming, G.; Henderson-Sapir, O.; Hendry, M.; Heng, I. S.; Hennes, E.; Henshaw, C.; Hertog, T.; Heurs, M.; Hewitt, A. L.; Heyns, J.; Higginbotham, S.; Hild, S.; Hill, S.; Himemoto, Y.; Hirata, N.; Hirose, C.; Hoang, S.; Hochheim, S.; Hofman, D.; Holland, N. A.; Holley-Bockelmann, K.; Holmes, Z. J.; Holz, D. E.; Honet, L.; Hong, C.; Hornung, J.; Hoshino, S.; Hough, J.; Hourihane, S.; Howell, E. J.; Hoy, C. G.; Hrishikesh, C. A.; Hsieh, H.-F.; Hsiung, C.; Hsu, H. C.; Hsu, W.-F.; Hu, P.; Hu, Q.; Huang, H. Y.; Huang, Y.-J.; Huddart, A. D.; Hughey, B.; Hui, D. C. Y.; Hui, V.; Husa, S.; Huxford, R.; Huynh-Dinh, T.; Iampieri, L.; Iandolo, G. A.; Ianni, M.; Iess, A.; Imafuku, H.; Inayoshi, K.; Inoue, Y.; Iorio, G.; Iqbal, M. H.; Irwin, J.; Ishikawa, R.; Isi, M.; Ismail, M. A.; Itoh, Y.; Iwanaga, H.; Iwaya, M.; Iyer, B. R.; Jaberianhamedan, V.; Jacquet, C.; Jacquet, P.-E.; Jadhav, S. J.; Jadhav, S. P.; Jain, T.; James, A. L.; James, P. A.; Jamshidi, R.; Janquart, J.; Janssens, K.; Janthalur, N. N.; Jaraba, S.; Jaranowski, P.; Jaume, R.; Javed, W.; Jennings, A.; Jia, W.; Jiang, J.; Kubisz, J.; Johanson, C.; Johns, G. R.; Johnson, N. A.; Johnson-McDaniel, N. K.; Johnston, M. C.; Johnston, R.; Johny, N.; Jones, D. H.; Jones, D. I.; Jones, R.; Jose, S.; Joshi, P.; Ju, L.; Jung, K.; Junker, J.; Juste, V.; Kajita, T.; Kaku, I.; Kalaghatgi, C.; Kalogera, V.; Kamiizumi, M.; Kanda, N.; Kandhasamy, S.; Kang, G.; Kanner, J. B.; Kapadia, S. J.; Kapasi, D. P.; Karat, S.; Karathanasis, C.; Kashyap, R.; Kasprzack, M.; Kastaun, W.; Kato, T.; Katsavounidis, E.; Katzman, W.; Kaushik, R.; Kawabe, K.; Kawamoto, R.; Kazemi, A.; Kedia, A.; Keitel, D.; Kelley-Derzon, J.; Kennington, J.; Kesharwani, R.; Key, J. S.; Khadela, R.; Khadka, S.; Khalili, F. Y.; Khan, F.; Khan, I.; Khanam, T.; Khursheed, M.; Khusid, N. M.; Kiendrebeogo, W.; Kijbunchoo, N.; Kim, C.; Kim, J. C.; Kim, K.; Kim, M. H.; Kim, S.; Kim, Y.-M.; Kimball, C.; Kinley-Hanlon, M.; Kinnear, M.; Kissel, J. S.; Klimenko, S.; Knee, A. M.; Knust, N.; Kobayashi, K.; Koch, P.; Koehlenbeck, S. M.; Koekoek, G.; Kohri, K.; Kokeyama, K.; Koley, S.; Kolitsidou, P.; Kolstein, M.; Komori, K.; Kong, A. K. H.; Kontos, A.; Korobko, M.; Kossak, R. V.; Kou, X.; Koushik, A.; Kouvatsos, N.; Kovalam, M.; Kozak, D. B.; Kranzhoff, S. L.; Kringel, V.; Krishnendu, N. V.; Królak, A.; Kruska, K.; Kuehn, G.; Kuijer, P.; Kulkarni, S.; Ramamohan, A. Kulur; Kumar, A.; Kumar, Praveen; Kumar, Prayush; Kumar, Rahul; Kumar, Rakesh; Kume, J.; Kuns, K.; Kuntimaddi, N.; Kuroyanagi, S.; Kurth, N. J.; Kuwahara, S.; Kwak, K.; Kwan, K.; Kwok, J.; Lacaille, G.; Lagabbe, P.; Laghi, D.; Lai, S.; Laity, A. H.; Lakkis, M. H.; Lalande, E.; Lalleman, M.; Lalremruati, P. C.; Landry, M.; Landry, P.; Lane, B. B.; Lang, R. N.; Lange, J.; Lantz, B.; La Rana, A.; La Rosa, I.; Lartaux-Vollard, A.; Lasky, P. D.; Lawrence, J.; Lawrence, M. N.; Laxen, M.; Lazzarini, A.; Lazzaro, C.; Leaci, P.; Lecoeuche, Y. K.; Lee, H. M.; Lee, H. W.; Lee, K.; Lee, R.-K.; Lee, R.; Lee, S.; Lee, Y.; Legred, I. N.; Lehmann, J.; Lehner, L.; Le Jean, M.; Lemaître, A.; Lenti, M.; Leonardi, M.; Lequime, M.; Leroy, N.; Lesovsky, M.; Letendre, N.; Lethuillier, M.; Levin, S. E.; Levin, Y.; Leyde, K.; Li, A. K. Y.; Li, K. L.; Li, T. G. F.; Li, X.; Li, Z.; Lihos, A.; Lin, C.-Y.; Lin, C.-Y.; Lin, E. T.; Lin, F.; Lin, H.; Lin, L. C.-C.; Lin, Y.-C.; Linde, F.; Linker, S. D.; Littenberg, T. B.; Liu, A.; Liu, G. C.; Liu, Jian; Villarreal, F. Llamas; Llobera-Querol, J.; Lo, R. K. L.; Locquet, J.-P.; London, L. T.; Longo, A.; Lopez, D.; Lopez Portilla, M.; Lorenzini, M.; Lorenzo-Medina, A.; Loriette, V.; Lormand, M.; Losurdo, G.; , T. P. Lott, IV; Lough, J. D.; Loughlin, H. A.; Lousto, C. O.; Lowry, M. J.; Lu, N.; Lück, H.; Lumaca, D.; Lundgren, A. P.; Lussier, A. W.; Ma, L.-T.; Ma, S.; Ma'Arif, M.; Macas, R.; Macedo, A.; Macinnis, M.; Maciy, R. R.; MacLeod, D. M.; MacMillan, I. A. O.; Macquet, A.; Macri, D.; Maeda, K.; Maenaut, S.; Hernandez, I. Magaña; Magare, S. S.; Magazzù, C.; Magee, R. M.; Maggio, E.; Maggiore, R.; Magnozzi, M.; Mahesh, M.; Mahesh, S.; Maini, M.; Majhi, S.; Majorana, E.; Makarem, C. N.; Makelele, E.; Malaquias-Reis, J. A.; Mali, U.; Maliakal, S.; Malik, A.; Man, N.; Mandic, V.; Mangano, V.; Mannix, B.; Mansell, G. L.; Mansingh, G.; Manske, M.; Mantovani, M.; Mapelli, M.; Marchesoni, F.; Marín Pina, D.; Marion, F.; Márka, S.; Márka, Z.; Markosyan, A. S.; Markowitz, A.; Maros, E.; Marsat, S.; Martelli, F.; Martin, I. W.; Martin, R. M.; Martinez, B. B.; Martinez, M.; Martinez, V.; Martini, A.; Martinovic, K.; Martins, J. C.; Martynov, D. V.; Marx, E. J.; Massaro, L.; Masserot, A.; Masso-Reid, M.; Mastrodicasa, M.; Mastrogiovanni, S.; Matcovich, T.; Matiushechkina, M.; Matsuyama, M.; Mavalvala, N.; Maxwell, N.; McCarrol, G.; McCarthy, R.; McClelland, D. E.; McCormick, S.; McCuller, L.; McEachin, S.; McElhenny, C.; McGhee, G. I.; McGinn, J.; McGowan, K. B. M.; McIver, J.; McLeod, A.; McRae, T.; Meacher, D.; Meijer, Q.; Melatos, A.; Mellaerts, S.; Menendez-Vazquez, A.; Menoni, C. S.; Mera, F.; Mercer, R. A.; Mereni, L.; Merfeld, K.; Merilh, E. L.; Mérou, J. R.; Merritt, J. D.; Merzougui, M.; Messenger, C.; Messick, C.; Meyer-Conde, M.; Meylahn, F.; Mhaske, A.; Miani, A.; Miao, H.; Michaloliakos, I.; Michel, C.; Michimura, Y.; Middleton, H.; Miller, A. L.; Miller, S.; Millhouse, M.; Milotti, E.; Milotti, V.; Minenkov, Y.; Mio, N.; Mir, Ll. M.; Mirasola, L.; Miravet-Tenés, M.; Miritescu, C.-A.; Mishra, A. K.; Mishra, A.; Mishra, C.; Mishra, T.; Mitchell, A. L.; Mitchell, J. G.; Mitra, S.; Mitrofanov, V. P.; Mittleman, R.; Miyakawa, O.; Miyamoto, S.; Miyoki, S.; Mo, G.; Mobilia, L.; Mohapatra, S. R. P.; Mohite, S. R.; Molina-Ruiz, M.; Mondal, C.; Mondin, M.; Montani, M.; Moore, C. J.; Moraru, D.; More, A.; More, S.; Moreno, G.; Morgan, C.; Morisaki, S.; Moriwaki, Y.; Morras, G.; Moscatello, A.; Mourier, P.; Mours, B.; Mow-Lowry, C. M.; Muciaccia, F.; Mukherjee, Arunava; Mukherjee, D.; Mukherjee, Samanwaya; Mukherjee, Soma; Mukherjee, Subroto; Mukherjee, Suvodip; Mukund, N.; Mullavey, A.; Munch, J.; Mundi, J.; Mungioli, C. L.; Oberg, W. R. Munn; Murakami, Y.; Murakoshi, M.; Murray, P. G.; Muusse, S.; Nabari, D.; Nadji, S. L.; Nagar, A.; Nagarajan, N.; Nagler, K. N.; Nakagaki, K.; Nakamura, K.; Nakano, H.; Nakano, M.; Nandi, D.; Napolano, V.; Narayan, P.; Nardecchia, I.; Narikawa, T.; Narola, H.; Naticchioni, L.; Nayak, R. K.; Neilson, J.; Nelson, A.; Nelson, T. J. N.; Nery, M.; Neunzert, A.; Ng, S.; Quynh, L. Nguyen; Nichols, S. A.; Nielsen, A. B.; Nieradka, G.; Niko, A.; Nishino, Y.; Nishizawa, A.; Nissanke, S.; Nitoglia, E.; Niu, W.; Nocera, F.; Norman, M.; North, C.; Novak, J.; Nuño Siles, J. F.; Nuttall, L. K.; Obayashi, K.; Oberling, J.; O'Dell, J.; Oertel, M.; Offermans, A.; Oganesyan, G.; Oh, J. J.; Oh, K.; O'Hanlon, T.; Ohashi, M.; Ohkawa, M.; Ohme, F.; Oliveira, A. S.; Oliveri, R.; O'Neal, B.; Oohara, K.; O'Reilly, B.; Ormsby, N. D.; Orselli, M.; O'Shaughnessy, R.; O'Shea, S.; Oshima, Y.; Oshino, S.; Ossokine, S.; Osthelder, C.; Ota, I.; Ottaway, D. J.; Ouzriat, A.; Overmier, H.; Owen, B. J.; Pace, A. E.; Pagano, R.; Page, M. A.; Pai, A.; Pal, A.; Pal, S.; Palaia, M. A.; Pálfi, M.; Palma, P. P.; Palomba, C.; Palud, P.; Pan, H.; Pan, J.; Pan, K. C.; Panai, R.; Panda, P. K.; Pandey, S.; Panebianco, L.; Pang, P. T. H.; Pannarale, F.; Pannone, K. A.; Pant, B. C.; Panther, F. H.; Paoletti, F.; Paolone, A.; Papalexakis, E. E.; Papalini, L.; Papigkiotis, G.; Paquis, A.; Parisi, A.; Park, B.-J.; Park, J.; Parker, W.; Pascale, G.; Pascucci, D.; Pasqualetti, A.; Passaquieti, R.; Passenger, L.; Passuello, D.; Patane, O.; Pathak, D.; Pathak, M.; Patra, A.; Patricelli, B.; Patron, A. S.; Paul, K.; Paul, S.; Payne, E.; Pearce, T.; Pedraza, M.; Pegna, R.; Pele, A.; Arellano, F. E. Peña; Penn, S.; Penuliar, M. D.; Perego, A.; Pereira, Z.; Perez, J. J.; Périgois, C.; Perna, G.; Perreca, A.; Perret, J.; Perriès, S.; Perry, J. W.; Pesios, D.; Petracca, S.; Petrillo, C.; Pfeiffer, H. P.; Pham, H.; Pham, K. A.; Phukon, K. S.; Phurailatpam, H.; Piarulli, M.; Piccari, L.; Piccinni, O. J.; Pichot, M.; Piendibene, M.; Piergiovanni, F.; Pierini, L.; Pierra, G.; Pierro, V.; Pietrzak, M.; Pillas, M.; Pilo, F.; Pinard, L.; Pinto, I. M.; Pinto, M.; Piotrzkowski, B. J.; Pirello, M.; Pitkin, M. D.; Placidi, A.; Placidi, E.; Planas, M. L.; Plastino, W.; Poggiani, R.; Polini, E.; Pompili, L.; Poon, J.; Porcelli, E.; Porter, E. K.; Posnansky, C.; Poulton, R.; Powell, J.; Pracchia, M.; Pradhan, B. K.; Pradier, T.; Prajapati, A. K.; Prasai, K.; Prasanna, R.; Prasia, P.; Pratten, G.; Principe, G.; Principe, M.; Prodi, G. A.; Prokhorov, L.; Prosposito, P.; Puecher, A.; Pullin, J.; Punturo, M.; Puppo, P.; Pürrer, M.; Qi, H.; Qin, J.; Quéméner, G.; Quetschke, V.; Quigley, C.; Quinonez, P. J.; Raab, F. J.; Raabith, S. S.; Raaijmakers, G.; Raja, S.; Rajan, C.; Rajbhandari, B.; Ramirez, K. E.; Vidal, F. A. Ramis; Ramos-Buades, A.; Rana, D.; Ranjan, S.; Ransom, K.; Rapagnani, P.; Ratto, B.; Rawat, S.; Ray, A.; Raymond, V.; Razzano, M.; Read, J.; Payo, M. Recaman; Regimbau, T.; Rei, L.; Reid, S.; Reitze, D. H.; Relton, P.; Renzini, A. I.; Rettegno, P.; Revenu, B.; Reyes, R.; Rezaei, A. S.; Ricci, F.; Ricci, M.; Ricciardone, A.; Richardson, J. W.; Richardson, M.; Rijal, A.; Riles, K.; Riley, H. K.; Rinaldi, S.; Rittmeyer, J.; Robertson, C.; Robinet, F.; Robinson, M.; Rocchi, A.; Rolland, L.; Rollins, J. G.; Romano, A. E.; Romano, R.; Romero, A.; Romero-Shaw, I. M.; Romie, J. H.; Ronchini, S.; Roocke, T. J.; Rosa, L.; Rosauer, T. J.; Rose, C. A.; Rosińska, D.; Ross, M. P.; Rossello, M.; Rowan, S.; Roy, S. K.; Roy, S.; Rozza, D.; Ruggi, P.; Ruhama, N.; Morales, E. Ruiz; Ruiz-Rocha, K.; Sachdev, S.; Sadecki, T.; Sadiq, J.; Saffarieh, P.; Sah, M. R.; Saha, S. S.; Saha, S.; Sainrat, T.; Menon, S. Sajith; Sakai, K.; Sakellariadou, M.; Sakon, S.; Salafia, O. S.; Salces-Carcoba, F.; Salconi, L.; Saleem, M.; Salemi, F.; Sallé, M.; Salvador, S.; Sanchez, A.; Sanchez, E. J.; Sanchez, J. H.; Sanchez, L. E.; Sanchis-Gual, N.; Sanders, J. R.; Sänger, E. M.; Santoliquido, F.; Saravanan, T. R.; Sarin, N.; Sasaoka, S.; Sasli, A.; Sassi, P.; Sassolas, B.; Satari, H.; Sathyaprakash, B. S.; Sato, R.; Sato, Y.; Sauter, O.; Savage, R. L.; Sawada, T.; Sawant, H. L.; Sayah, S.; Scacco, V.; Schaetzl, D.; Scheel, M.; Schiebelbein, A.; Schiworski, M. G.; Schmidt, P.; Schmidt, S.; Schnabel, R.; Schneewind, M.; Schofield, R. M. S.; Schouteden, K.; Schulte, B. W.; Schutz, B. F.; Schwartz, E.; Scialpi, M.; Scott, J.; Scott, S. M.; Seetharamu, T. C.; Seglar-Arroyo, M.; Sekiguchi, Y.; Sellers, D.; Sengupta, A. S.; Sentenac, D.; Seo, E. G.; Seo, J. W.; Sequino, V.; Serra, M.; Servignat, G.; Sevrin, A.; Shaffer, T.; Shah, U. S.; Shaikh, M. A.; Shao, L.; Sharma, A. K.; Sharma, P.; Sharma-Chaudhary, S.; Shaw, M. R.; Shawhan, P.; Shcheblanov, N. S.; Sheridan, E.; Shikano, Y.; Shikauchi, M.; Shimode, K.; Shinkai, H.; Shiota, J.; Shoemaker, D. H.; Shoemaker, D. M.; Short, R. W.; Shyamsundar, S.; Sider, A.; Siegel, H.; Sieniawska, M.; Sigg, D.; Silenzi, L.; Simmonds, M.; Singer, L. P.; Singh, A.; Singh, D.; Singh, M. K.; Singh, S.; Singha, A.; Sintes, A. M.; Sipala, V.; Skliris, V.; Slagmolen, B. J. J.; Slaven-Blair, T. J.; Smetana, J.; Smith, J. R.; Smith, L.; Smith, R. J. E.; Smith, W. J.; Soldateschi, J.; Somiya, K.; Song, I.; Soni, K.; Soni, S.; Sordini, V.; Sorrentino, F.; Sorrentino, N.; Sotani, H.; Soulard, R.; Southgate, A.; Spagnuolo, V.; Spencer, A. P.; Spera, M.; Spinicelli, P.; Spoon, J. B.; Sprague, C. A.; Srivastava, A. K.; Stachurski, F.; Steer, D. A.; Steinlechner, J.; Steinlechner, S.; Stergioulas, N.; Stevens, P.; Stevenson, S.; Stpierre, M.; Stratta, G.; Strong, M. D.; Strunk, A.; Sturani, R.; Stuver, A. L.; Suchenek, M.; Sudhagar, S.; Sueltmann, N.; Suleiman, L.; Sullivan, K. D.; Sun, L.; Sunil, S.; Suresh, J.; Sutton, P. J.; Suzuki, T.; Suzuki, Y.; Swinkels, B. L.; Syx, A.; Szczepańczyk, M. J.; Szewczyk, P.; Tacca, M.; Tagoshi, H.; Tait, S. C.; Takahashi, H.; Takahashi, R.; Takamori, A.; Takase, T.; Takatani, K.; Takeda, H.; Takeshita, K.; Talbot, C.; Tamaki, M.; Tamanini, N.; Tanabe, D.; Tanaka, K.; Tanaka, S. J.; Tanaka, T.; Tang, D.; Tanioka, S.; Tanner, D. B.; Tao, L.; Tapia, R. D.; San Martín, E. N. Tapia; Tarafder, R.; Taranto, C.; Taruya, A.; Tasson, J. D.; Teloi, M.; Tenorio, R.; Themann, H.; Theodoropoulos, A.; Thirugnanasambandam, M. P.; Thomas, L. M.; Thomas, M.; Thomas, P.; Thompson, J. E.; Thondapu, S. R.; Thorne, K. A.; Thrane, E.; Tissino, J.; Tiwari, A.; Tiwari, P.; Tiwari, S.; Tiwari, V.; Todd, M. R.; Toivonen, A. M.; Toland, K.; Tolley, A. E.; Tomaru, T.; Tomita, K.; Tomura, T.; Tong, H.; Tong-Yu, C.; Toriyama, A.; Toropov, N.; Torres-Forné, A.; Torrie, C. I.; Toscani, M.; E Melo, I. Tosta; Tournefier, E.; Trapananti, A.; Travasso, F.; Traylor, G.; Trevor, M.; Tringali, M. C.; Tripathee, A.; Troian, G.; Troiano, L.; Trovato, A.; Trozzo, L.; Trudeau, R. J.; Tsang, T. T. L.; Tso, R.; Tsuchida, S.; Tsukada, L.; Tsutsui, T.; Turbang, K.; Turconi, M.; Turski, C.; Ubach, H.; Uchikata, N.; Uchiyama, T.; Udall, R. P.; Uehara, T.; Uematsu, M.; Ueno, K.; Ueno, S.; Undheim, V.; Ushiba, T.; Vacatello, M.; Vahlbruch, H.; Vaidya, N.; Vajente, G.; Vajpeyi, A.; Valdes, G.; Valencia, J.; Valentini, M.; Vallejo-Peña, S. A.; Vallero, S.; Valsan, V.; van Bakel, N.; van Beuzekom, M.; van Dael, M.; van den Brand, J. F. J.; Broeck, C. Van Den; Vander-Hyde, D. C.; van der Sluys, M.; van de Walle, A.; van Dongen, J.; Vandra, K.; van Haevermaet, H.; van Heijningen, J. V.; van Hove, P.; Vankeuren, M.; Vanosky, J.; van Putten, M. H. P. M.; van Ranst, Z.; van Remortel, N.; Vardaro, M.; Vargas, A. F.; Varghese, J. J.; Varma, V.; Vasúth, M.; Vecchio, A.; Vedovato, G.; Veitch, J.; Veitch, P. J.; Venikoudis, S.; Venneberg, J.; Verdier, P.; Verkindt, D.; Verma, B.; Verma, P.; Verma, Y.; Vermeulen, S. M.; Vetrano, F.; Veutro, A.; Vibhute, A. M.; Viceré, A.; Vidyant, S.; Viets, A. D.; Vijaykumar, A.; Vilkha, A.; Villa-Ortega, V.; Vincent, E. T.; Vinet, J.-Y.; Viret, S.; Virtuoso, A.; Vitale, S.; Vives, A.; Vocca, H.; Voigt, D.; von Reis, E. R. G.; von Wrangel, J. S. A.; Vyatchanin, S. P.; Wade, L. E.; Wade, M.; Wagner, K. J.; Wajid, A.; Walker, M.; Wallace, G. S.; Wallace, L.; Wang, H.; Wang, J. Z.; Wang, W. H.; Wang, Z.; Waratkar, G.; Warner, J.; Was, M.; Washimi, T.; Washington, N. Y.; Watarai, D.; Wayt, K. E.; Weaver, B. R.; Weaver, B.; Weaving, C. R.; Webster, S. A.; Weinert, M.; Weinstein, A. J.; Weiss, R.; Wellmann, F.; Wen, L.; Weßels, P.; Wette, K.; Whelan, J. T.; Whiting, B. F.; Whittle, C.; Wildberger, J. B.; Wilk, O. S.; Wilken, D.; Wilkin, A. T.; Willadsen, D. J.; Willetts, K.; Williams, D.; Williams, M. J.; Williams, N. S.; Willis, J. L.; Willke, B.; Wils, M.; Winterflood, J.; Wipf, C. C.; Woan, G.; Woehler, J.; Wofford, J. K.; Wolfe, N. E.; Wong, H. T.; Wong, H. W. Y.; Wong, I. C. F.; Wright, J. L.; Wright, M.; Wu, C.; Wu, D. S.; Wu, H.; Wuchner, E.; Wysocki, D. M.; Xu, V. A.; Xu, Y.; Yadav, N.; Yamamoto, H.; Yamamoto, K.; Yamamoto, T. S.; Yamamoto, T.; Yamamura, S.; Yamazaki, R.; Yan, S.; Yan, T.; Yang, F. W.; Yang, F.; Yang, K. Z.; Yang, Y.; Yarbrough, Z.; Yasui, H.; Yeh, S.-W.; Yelikar, A. B.; Yin, X.; Yokoyama, J.; Yokozawa, T.; Yoo, J.; Yu, H.; Yuan, S.; Yuzurihara, H.; Zadrożny, A.; Zanolin, M.; Zeeshan, M.; Zelenova, T.; Zendri, J.-P.; Zeoli, M.; Zerrad, M.; Zevin, M.; Zhang, A. C.; Zhang, L.; Zhang, R.; Zhang, T.; Zhang, Y.; Zhao, C.; Zhao, Yue; Zhao, Yuhang; Zheng, Y.; Zhong, H.; Zhou, R.; Zhu, X.-J.; Zhu, Z.-H.; Zimmerman, A. B.; Zucker, M. E.; Zweizig, J.; Ligo Scientific Collaboration; VIRGO Collaboration; Kagra Collaboration",
      "year": "2024",
      "journal": "The Astrophysical Journal",
      "abstract": "We report the observation of a coalescing compact binary with component masses 2.5–4.5 M <SUB>⊙</SUB> and 1.2–2.0 M <SUB>⊙</SUB> (all measurements quoted at the 90% credible level). The gravitational-wave signal GW230529_181500 was observed during the fourth observing run of the LIGO–Virgo–KAGRA detector network on 2023 May 29 by the LIGO Livingston observatory. The primary component of the source has a mass less than 5 M <SUB>⊙</SUB> at 99% credibility. We cannot definitively determine from gravitational-wave data alone whether either component of the source is a neutron star or a black hole. However, given existing estimates of the maximum neutron star mass, we find the most probable interpretation of the source to be the coalescence of a neutron star with a black hole that has a mass between the most massive neutron stars and the least massive black holes observed in the Galaxy. We provisionally estimate a merger rate density of <inline-formula> <mml:math overflow=\"scroll\"><mml:msubsup><mml:mrow><mml:mn>55</mml:mn></mml:mrow><mml:mrow><mml:mo>‑</mml:mo><mml:mn>47</mml:mn></mml:mrow><mml:mrow><mml:mo>+</mml:mo><mml:mn>127</mml:mn></mml:mrow></mml:msubsup><mml:mspace width=\"0.25em\"></mml:mspace><mml:msup><mml:mrow><mml:mi>Gpc</mml:mi></mml:mrow><mml:mrow><mml:mo>‑</mml:mo><mml:mn>3</mml:mn></mml:mrow></mml:msup><mml:mspace width=\"0.25em\"></mml:mspace><mml:msup><mml:mrow><mml:mi>yr</mml:mi></mml:mrow><mml:mrow><mml:mo>‑</mml:mo><mml:mn>1</mml:mn></mml:mrow></mml:msup></mml:math> </inline-formula> for compact binary coalescences with properties similar to the source of GW230529_181500; assuming that the source is a neutron star–black hole merger, GW230529_181500-like sources may make up the majority of neutron star–black hole coalescences. The discovery of this system implies an increase in the expected rate of neutron star–black hole mergers with electromagnetic counterparts and provides further evidence for compact objects existing within the purported lower mass gap.",
      "citation_count": 236,
      "domain": "Astrophysics",
      "url": "https://ui.adsabs.harvard.edu/abs/2024ApJ...970L..34A/abstract",
      "bibcode": "2024ApJ...970L..34A"
    },
    {
      "title": "Communicating the gravitational-wave discoveries of the LIGO-Virgo-KAGRA Collaboration",
      "authors": "Middleton, Hannah; Berry, Christopher P L; Arnaud, Nicolas; Blair, David; Bondell, Jacqueline; Bonino, Alice; Bonne, Nicolas; Chatterjee, Debarati; Chaty, Sylvain; Colloms, Storm; Cominsky, Lynn; Conti, Livia; Cordero-Carrión, Isabel; Coyne, Robert; Doctor, Zoheyr; Freise, Andreas; Geller, Aaron; Green, Anna C; Gupta, Jen; Holz, Daniel; Katzman, William; Kaur, Jyoti; Keitel, David; Shapiro Key, Joey; Kijbunchoo, Nutsinee; Knox, Carl; Krawczyk, Coleman; Lang, Ryan N; Larson, Shane L; Milde, Susanne; Napolano, Vincenzo; North, Chris; Rieger, Sascha; Rossi, Giada; Shinkai, Hisaaki; Simonnet, Aurore; Spencer, Andrew",
      "year": "2024",
      "journal": "arXiv e-prints",
      "abstract": "The LIGO-Virgo-KAGRA (LVK) Collaboration has made breakthrough discoveries in gravitational-wave astronomy, a new field that provides a different means of observing our Universe. Gravitational-wave discoveries are possible thanks to the work of thousands of people from across the globe working together. In this article, we discuss the range of engagement activities used to communicate LVK gravitational-wave discoveries and the stories of the people behind the science, using the activities surrounding the release of the third Gravitational-Wave Transient Catalog as a case study.",
      "citation_count": 1,
      "domain": "Other Sciences",
      "url": "https://ui.adsabs.harvard.edu/abs/2024arXiv240718638M/abstract",
      "bibcode": "2024arXiv240718638M"
    },
    {
      "title": "GWTC-3: Compact Binary Coalescences Observed by LIGO and Virgo during the Second Part of the Third Observing Run",
      "authors": "Abbott, R.; Abbott, T. D.; Acernese, F.; Ackley, K.; Adams, C.; Adhikari, N.; Adhikari, R. X.; Adya, V. B.; Affeldt, C.; Agarwal, D.; Agathos, M.; Agatsuma, K.; Aggarwal, N.; Aguiar, O. D.; Aiello, L.; Ain, A.; Ajith, P.; Akcay, S.; Akutsu, T.; Albanesi, S.; Allocca, A.; Altin, P. A.; Amato, A.; Anand, C.; Anand, S.; Ananyeva, A.; Anderson, S. B.; Anderson, W. G.; Ando, M.; Andrade, T.; Andres, N.; Andrić, T.; Angelova, S. V.; Ansoldi, S.; Antelis, J. M.; Antier, S.; Appert, S.; Arai, Koji; Arai, Koya; Arai, Y.; Araki, S.; Araya, A.; Araya, M. C.; Areeda, J. S.; Arène, M.; Aritomi, N.; Arnaud, N.; Arogeti, M.; Aronson, S. M.; Arun, K. G.; Asada, H.; Asali, Y.; Ashton, G.; Aso, Y.; Assiduo, M.; Aston, S. M.; Astone, P.; Aubin, F.; Austin, C.; Babak, S.; Badaracco, F.; Bader, M. K. M.; Badger, C.; Bae, S.; Bae, Y.; Baer, A. M.; Bagnasco, S.; Bai, Y.; Baiotti, L.; Baird, J.; Bajpai, R.; Ball, M.; Ballardin, G.; Ballmer, S. W.; Balsamo, A.; Baltus, G.; Banagiri, S.; Bankar, D.; Barayoga, J. C.; Barbieri, C.; Barish, B. C.; Barker, D.; Barneo, P.; Barone, F.; Barr, B.; Barsotti, L.; Barsuglia, M.; Barta, D.; Bartlett, J.; Barton, M. A.; Bartos, I.; Bassiri, R.; Basti, A.; Bawaj, M.; Bayley, J. C.; Baylor, A. C.; Bazzan, M.; Bécsy, B.; Bedakihale, V. M.; Bejger, M.; Belahcene, I.; Benedetto, V.; Beniwal, D.; Bennett, T. F.; Bentley, J. D.; Benyaala, M.; Bergamin, F.; Berger, B. K.; Bernuzzi, S.; Berry, C. P. L.; Bersanetti, D.; Bertolini, A.; Betzwieser, J.; Beveridge, D.; Bhandare, R.; Bhardwaj, U.; Bhattacharjee, D.; Bhaumik, S.; Bilenko, I. A.; Billingsley, G.; Bini, S.; Birney, R.; Birnholtz, O.; Biscans, S.; Bischi, M.; Biscoveanu, S.; Bisht, A.; Biswas, B.; Bitossi, M.; Bizouard, M.-A.; Blackburn, J. K.; Blair, C. D.; Blair, D. G.; Blair, R. M.; Bobba, F.; Bode, N.; Boer, M.; Bogaert, G.; Boldrini, M.; Bonavena, L. D.; Bondu, F.; Bonilla, E.; Bonnand, R.; Booker, P.; Boom, B. A.; Bork, R.; Boschi, V.; Bose, N.; Bose, S.; Bossilkov, V.; Boudart, V.; Bouffanais, Y.; Bozzi, A.; Bradaschia, C.; Brady, P. R.; Bramley, A.; Branch, A.; Branchesi, M.; Brandt, J.; Brau, J. E.; Breschi, M.; Briant, T.; Briggs, J. H.; Brillet, A.; Brinkmann, M.; Brockill, P.; Brooks, A. F.; Brooks, J.; Brown, D. D.; Brunett, S.; Bruno, G.; Bruntz, R.; Bryant, J.; Bulik, T.; Bulten, H. J.; Buonanno, A.; Buscicchio, R.; Buskulic, D.; Buy, C.; Byer, R. L.; Davies, G. S. Cabourn; Cadonati, L.; Cagnoli, G.; Cahillane, C.; Bustillo, J. Calderón; Callaghan, J. D.; Callister, T. A.; Calloni, E.; Cameron, J.; Camp, J. B.; Canepa, M.; Canevarolo, S.; Cannavacciuolo, M.; Cannon, K. C.; Cao, H.; Cao, Z.; Capocasa, E.; Capote, E.; Carapella, G.; Carbognani, F.; Carlin, J. B.; Carney, M. F.; Carpinelli, M.; Carrillo, G.; Carullo, G.; Carver, T. L.; Diaz, J. Casanueva; Casentini, C.; Castaldi, G.; Caudill, S.; Cavaglià, M.; Cavalier, F.; Cavalieri, R.; Ceasar, M.; Cella, G.; Cerdá-Durán, P.; Cesarini, E.; Chaibi, W.; Chakravarti, K.; Subrahmanya, S. Chalathadka; Champion, E.; Chan, C.-H.; Chan, C.; Chan, C. L.; Chan, K.; Chan, M.; Chandra, K.; Chanial, P.; Chao, S.; Chapman-Bird, C. E. A.; Charlton, P.; Chase, E. A.; Chassande-Mottin, E.; Chatterjee, C.; Chatterjee, Debarati; Chatterjee, Deep; Chaturvedi, M.; Chaty, S.; Chatziioannou, K.; Chen, C.; Chen, H. Y.; Chen, J.; Chen, K.; Chen, X.; Chen, Y.-B.; Chen, Y.-R.; Chen, Z.; Cheng, H.; Cheong, C. K.; Cheung, H. Y.; Chia, H. Y.; Chiadini, F.; Chiang, C.-Y.; Chiarini, G.; Chierici, R.; Chincarini, A.; Chiofalo, M. L.; Chiummo, A.; Cho, G.; Cho, H. S.; Choudhary, R. K.; Choudhary, S.; Christensen, N.; Chu, H.; Chu, Q.; Chu, Y.-K.; Chua, S.; Chung, K. W.; Ciani, G.; Ciecielag, P.; Cieślar, M.; Cifaldi, M.; Ciobanu, A. A.; Ciolfi, R.; Cipriano, F.; Cirone, A.; Clara, F.; Clark, E. N.; Clark, J. A.; Clarke, L.; Clearwater, P.; Clesse, S.; Cleva, F.; Coccia, E.; Codazzo, E.; Cohadon, P.-F.; Cohen, D. E.; Cohen, L.; Colleoni, M.; Collette, C. G.; Colombo, A.; Colpi, M.; Compton, C. M.; Constancio, M.; Conti, L.; Cooper, S. J.; Corban, P.; Corbitt, T. R.; Cordero-Carrión, I.; Corezzi, S.; Corley, K. R.; Cornish, N.; Corre, D.; Corsi, A.; Cortese, S.; Costa, C. A.; Cotesta, R.; Coughlin, M. W.; Coulon, J.-P.; Countryman, S. T.; Cousins, B.; Couvares, P.; Coward, D. M.; Cowart, M. J.; Coyne, D. C.; Coyne, R.; Creighton, J. D. E.; Creighton, T. D.; Criswell, A. W.; Croquette, M.; Crowder, S. G.; Cudell, J. R.; Cullen, T. J.; Cumming, A.; Cummings, R.; Cunningham, L.; Cuoco, E.; Curyło, M.; Dabadie, P.; Canton, T. Dal; Dall'Osso, S.; Dálya, G.; Dana, A.; Daneshgaranbajastani, L. M.; D'Angelo, B.; Danila, B.; Danilishin, S.; D'Antonio, S.; Danzmann, K.; Darsow-Fromm, C.; Dasgupta, A.; Datrier, L. E. H.; Dattilo, V.; Dave, I.; Davier, M.; Davis, D.; Davis, M. C.; Daw, E. J.; de Alarcón, P. F.; Dean, R.; Debra, D.; Deenadayalan, M.; Degallaix, J.; de Laurentis, M.; Deléglise, S.; Del Favero, V.; de Lillo, F.; de Lillo, N.; Del Pozzo, W.; Demarchi, L. M.; de Matteis, F.; D'Emilio, V.; Demos, N.; Dent, T.; Depasse, A.; de Pietri, R.; De Rosa, R.; de Rossi, C.; Desalvo, R.; de Simone, R.; Dhurandhar, S.; Díaz, M. C.; Diaz-Ortiz, M.; Didio, N. A.; Dietrich, T.; di Fiore, L.; di Fronzo, C.; di Giorgio, C.; di Giovanni, F.; di Giovanni, M.; di Girolamo, T.; di Lieto, A.; Ding, B.; di Pace, S.; di Palma, I.; di Renzo, F.; Divakarla, A. K.; Dmitriev, A.; Doctor, Z.; D'Onofrio, L.; Donovan, F.; Dooley, K. L.; Doravari, S.; Dorrington, I.; Drago, M.; Driggers, J. C.; Drori, Y.; Ducoin, J.-G.; Dupej, P.; Durante, O.; D'Urso, D.; Duverne, P.-A.; Dwyer, S. E.; Eassa, C.; Easter, P. J.; Ebersold, M.; Eckhardt, T.; Eddolls, G.; Edelman, B.; Edo, T. B.; Edy, O.; Effler, A.; Eguchi, S.; Eichholz, J.; Eikenberry, S. S.; Eisenmann, M.; Eisenstein, R. A.; Ejlli, A.; Engelby, E.; Enomoto, Y.; Errico, L.; Essick, R. C.; Estellés, H.; Estevez, D.; Etienne, Z.; Etzel, T.; Evans, M.; Evans, T. M.; Ewing, B. E.; Fafone, V.; Fair, H.; Fairhurst, S.; Farah, A. M.; Farinon, S.; Farr, B.; Farr, W. M.; Farrow, N. W.; Fauchon-Jones, E. J.; Favaro, G.; Favata, M.; Fays, M.; Fazio, M.; Feicht, J.; Fejer, M. M.; Fenyvesi, E.; Ferguson, D. L.; Fernandez-Galiana, A.; Ferrante, I.; Ferreira, T. A.; Fidecaro, F.; Figura, P.; Fiori, I.; Fishbach, M.; Fisher, R. P.; Fittipaldi, R.; Fiumara, V.; Flaminio, R.; Floden, E.; Fong, H.; Font, J. A.; Fornal, B.; Forsyth, P. W. F.; Franke, A.; Frasca, S.; Frasconi, F.; Frederick, C.; Freed, J. P.; Frei, Z.; Freise, A.; Frey, R.; Fritschel, P.; Frolov, V. V.; Fronzé, G. G.; Fujii, Y.; Fujikawa, Y.; Fukunaga, M.; Fukushima, M.; Fulda, P.; Fyffe, M.; Gabbard, H. A.; Gabella, W. E.; Gadre, B. U.; Gair, J. R.; Gais, J.; Galaudage, S.; Gamba, R.; Ganapathy, D.; Ganguly, A.; Gao, D.; Gaonkar, S. G.; Garaventa, B.; García, F.; García-Núñez, C.; García-Quirós, C.; Garufi, F.; Gateley, B.; Gaudio, S.; Gayathri, V.; Ge, G.-G.; Gemme, G.; Gennai, A.; George, J.; George, R. N.; Gerberding, O.; Gergely, L.; Gewecke, P.; Ghonge, S.; Ghosh, Abhirup; Ghosh, Archisman; Ghosh, Shaon; Ghosh, Shrobana; Giacomazzo, B.; Giacoppo, L.; Giaime, J. A.; Giardina, K. D.; Gibson, D. R.; Gier, C.; Giesler, M.; Giri, P.; Gissi, F.; Glanzer, J.; Gleckl, A. E.; Godwin, P.; Goetz, E.; Goetz, R.; Gohlke, N.; Golomb, J.; Goncharov, B.; González, G.; Gopakumar, A.; Gosselin, M.; Gouaty, R.; Gould, D. W.; Grace, B.; Grado, A.; Granata, M.; Granata, V.; Grant, A.; Gras, S.; Grassia, P.; Gray, C.; Gray, R.; Greco, G.; Green, A. C.; Green, R.; Gretarsson, A. M.; Gretarsson, E. M.; Griffith, D.; Griffiths, W.; Griggs, H. L.; Grignani, G.; Grimaldi, A.; Grimm, S. J.; Grote, H.; Grunewald, S.; Gruning, P.; Guerra, D.; Guidi, G. M.; Guimaraes, A. R.; Guixé, G.; Gulati, H. K.; Guo, H.-K.; Guo, Y.; Gupta, Anchal; Gupta, Anuradha; Gupta, P.; Gustafson, E. K.; Gustafson, R.; Guzman, F.; Ha, S.; Haegel, L.; Hagiwara, A.; Haino, S.; Halim, O.; Hall, E. D.; Hamilton, E. Z.; Hammond, G.; Han, W.-B.; Haney, M.; Hanks, J.; Hanna, C.; Hannam, M. D.; Hannuksela, O.; Hansen, H.; Hansen, T. J.; Hanson, J.; Harder, T.; Hardwick, T.; Haris, K.; Harms, J.; Harry, G. M.; Harry, I. W.; Hartwig, D.; Hasegawa, K.; Haskell, B.; Hasskew, R. K.; Haster, C.-J.; Hattori, K.; Haughian, K.; Hayakawa, H.; Hayama, K.; Hayes, F. J.; Healy, J.; Heidmann, A.; Heidt, A.; Heintze, M. C.; Heinze, J.; Heinzel, J.; Heitmann, H.; Hellman, F.; Hello, P.; Helmling-Cornell, A. F.; Hemming, G.; Hendry, M.; Heng, I. S.; Hennes, E.; Hennig, J.; Hennig, M. H.; Hernandez, A. G.; Hernandez Vivanco, F.; Heurs, M.; Hild, S.; Hill, P.; Himemoto, Y.; Hines, A. S.; Hiranuma, Y.; Hirata, N.; Hirose, E.; Hochheim, S.; Hofman, D.; Hohmann, J. N.; Holcomb, D. G.; Holland, N. A.; Holley-Bockelmann, K.; Hollows, I. J.; Holmes, Z. J.; Holt, K.; Holz, D. E.; Hong, Z.; Hopkins, P.; Hough, J.; Hourihane, S.; Howell, E. J.; Hoy, C. G.; Hoyland, D.; Hreibi, A.; Hsieh, B.-H.; Hsu, Y.; Huang, G.-Z.; Huang, H.-Y.; Huang, P.; Huang, Y.-C.; Huang, Y.-J.; Huang, Y.; Hübner, M. T.; Huddart, A. D.; Hughey, B.; Hui, D. C. Y.; Hui, V.; Husa, S.; Huttner, S. H.; Huxford, R.; Huynh-Dinh, T.; Ide, S.; Idzkowski, B.; Iess, A.; Ikenoue, B.; Imam, S.; Inayoshi, K.; Ingram, C.; Inoue, Y.; Ioka, K.; Isi, M.; Isleif, K.; Ito, K.; Itoh, Y.; Iyer, B. R.; Izumi, K.; Jaberianhamedan, V.; Jacqmin, T.; Jadhav, S. J.; Jadhav, S. P.; James, A. L.; Jan, A. Z.; Jani, K.; Janquart, J.; Janssens, K.; Janthalur, N. N.; Jaranowski, P.; Jariwala, D.; Jaume, R.; Jenkins, A. C.; Jenner, K.; Jeon, C.; Jeunon, M.; Jia, W.; Jin, H.-B.; Johns, G. R.; Johnson-McDaniel, N. K.; Jones, A. W.; Jones, D. I.; Jones, J. D.; Jones, P.; Jones, R.; Jonker, R. J. G.; Ju, L.; Jung, P.; Jung, K.; Junker, J.; Juste, V.; Kaihotsu, K.; Kajita, T.; Kakizaki, M.; Kalaghatgi, C. V.; Kalogera, V.; Kamai, B.; Kamiizumi, M.; Kanda, N.; Kandhasamy, S.; Kang, G.; Kanner, J. B.; Kao, Y.; Kapadia, S. J.; Kapasi, D. P.; Karat, S.; Karathanasis, C.; Karki, S.; Kashyap, R.; Kasprzack, M.; Kastaun, W.; Katsanevas, S.; Katsavounidis, E.; Katzman, W.; Kaur, T.; Kawabe, K.; Kawaguchi, K.; Kawai, N.; Kawasaki, T.; Kéfélian, F.; Keitel, D.; Key, J. S.; Khadka, S.; Khalili, F. Y.; Khan, S.; Khazanov, E. A.; Khetan, N.; Khursheed, M.; Kijbunchoo, N.; Kim, C.; Kim, J. C.; Kim, J.; Kim, K.; Kim, W. S.; Kim, Y.-M.; Kimball, C.; Kimura, N.; Kinley-Hanlon, M.; Kirchhoff, R.; Kissel, J. S.; Kita, N.; Kitazawa, H.; Kleybolte, L.; Klimenko, S.; Knee, A. M.; Knowles, T. D.; Knyazev, E.; Koch, P.; Koekoek, G.; Kojima, Y.; Kokeyama, K.; Koley, S.; Kolitsidou, P.; Kolstein, M.; Komori, K.; Kondrashov, V.; Kong, A. K. H.; Kontos, A.; Koper, N.; Korobko, M.; Kotake, K.; Kovalam, M.; Kozak, D. B.; Kozakai, C.; Kozu, R.; Kringel, V.; Krishnendu, N. V.; Królak, A.; Kuehn, G.; Kuei, F.; Kuijer, P.; Kulkarni, S.; Kumar, A.; Kumar, P.; Kumar, Rahul; Kumar, Rakesh; Kume, J.; Kuns, K.; Kuo, C.; Kuo, H.-S.; Kuromiya, Y.; Kuroyanagi, S.; Kusayanagi, K.; Kuwahara, S.; Kwak, K.; Lagabbe, P.; Laghi, D.; Lalande, E.; Lam, T. L.; Lamberts, A.; Landry, M.; Lane, B. B.; Lang, R. N.; Lange, J.; Lantz, B.; La Rosa, I.; Lartaux-Vollard, A.; Lasky, P. D.; Laxen, M.; Lazzarini, A.; Lazzaro, C.; Leaci, P.; Leavey, S.; Lecoeuche, Y. K.; Lee, H. K.; Lee, H. M.; Lee, H. W.; Lee, J.; Lee, K.; Lee, R.; Lehmann, J.; Lemaître, A.; Leonardi, M.; Leroy, N.; Letendre, N.; Levesque, C.; Levin, Y.; Leviton, J. N.; Leyde, K.; Li, A. K. Y.; Li, B.; Li, J.; Li, K. L.; Li, T. G. F.; Li, X.; Lin, C.-Y.; Lin, F.-K.; Lin, F.-L.; Lin, H. L.; Lin, L. C.-C.; Linde, F.; Linker, S. D.; Linley, J. N.; Littenberg, T. B.; Liu, G. C.; Liu, J.; Liu, K.; Liu, X.; Llamas, F.; Llorens-Monteagudo, M.; Lo, R. K. L.; Lockwood, A.; Loh, M.; London, L. T.; Longo, A.; Lopez, D.; Portilla, M. Lopez; Lorenzini, M.; Loriette, V.; Lormand, M.; Losurdo, G.; Lott, T. P.; Lough, J. D.; Lousto, C. O.; Lovelace, G.; Lucaccioni, J. F.; Lück, H.; Lumaca, D.; Lundgren, A. P.; Luo, L.-W.; Lynam, J. E.; Macas, R.; Macinnis, M.; MacLeod, D. M.; MacMillan, I. A. O.; Macquet, A.; Hernandez, I. Magaña; Magazzù, C.; Magee, R. M.; Maggiore, R.; Magnozzi, M.; Mahesh, S.; Majorana, E.; Makarem, C.; Maksimovic, I.; Maliakal, S.; Malik, A.; Man, N.; Mandic, V.; Mangano, V.; Mango, J. L.; Mansell, G. L.; Manske, M.; Mantovani, M.; Mapelli, M.; Marchesoni, F.; Marchio, M.; Marion, F.; Mark, Z.; Márka, S.; Márka, Z.; Markakis, C.; Markosyan, A. S.; Markowitz, A.; Maros, E.; Marquina, A.; Marsat, S.; Martelli, F.; Martin, I. W.; Martin, R. M.; Martinez, M.; Martinez, V. A.; Martinez, V.; Martinovic, K.; Martynov, D. V.; Marx, E. J.; Masalehdan, H.; Mason, K.; Massera, E.; Masserot, A.; Massinger, T. J.; Masso-Reid, M.; Mastrogiovanni, S.; Matas, A.; Mateu-Lucena, M.; Matichard, F.; Matiushechkina, M.; Mavalvala, N.; McCann, J. J.; McCarthy, R.; McClelland, D. E.; McClincy, P. K.; McCormick, S.; McCuller, L.; McGhee, G. I.; McGuire, S. C.; McIsaac, C.; McIver, J.; McRae, T.; McWilliams, S. T.; Meacher, D.; Mehmet, M.; Mehta, A. K.; Meijer, Q.; Melatos, A.; Melchor, D. A.; Mendell, G.; Menendez-Vazquez, A.; Menoni, C. S.; Mercer, R. A.; Mereni, L.; Merfeld, K.; Merilh, E. L.; Merritt, J. D.; Merzougui, M.; Meshkov, S.; Messenger, C.; Messick, C.; Meyers, P. M.; Meylahn, F.; Mhaske, A.; Miani, A.; Miao, H.; Michaloliakos, I.; Michel, C.; Michimura, Y.; Middleton, H.; Milano, L.; Miller, A. L.; Miller, A.; Miller, B.; Millhouse, M.; Mills, J. C.; Milotti, E.; Minazzoli, O.; Minenkov, Y.; Mio, N.; Mir, Ll. M.; Miravet-Tenés, M.; Mishra, C.; Mishra, T.; Mistry, T.; Mitra, S.; Mitrofanov, V. P.; Mitselmakher, G.; Mittleman, R.; Miyakawa, O.; Miyamoto, A.; Miyazaki, Y.; Miyo, K.; Miyoki, S.; Mo, Geoffrey; Modafferi, L. M.; Moguel, E.; Mogushi, K.; Mohapatra, S. R. P.; Mohite, S. R.; Molina, I.; Molina-Ruiz, M.; Mondin, M.; Montani, M.; Moore, C. J.; Moraru, D.; Morawski, F.; More, A.; Moreno, C.; Moreno, G.; Mori, Y.; Morisaki, S.; Moriwaki, Y.; Morrás, G.; Mours, B.; Mow-Lowry, C. M.; Mozzon, S.; Muciaccia, F.; Mukherjee, Arunava; Mukherjee, D.; Mukherjee, Soma; Mukherjee, Subroto; Mukherjee, Suvodip; Mukund, N.; Mullavey, A.; Munch, J.; Muñiz, E. A.; Murray, P. G.; Musenich, R.; Muusse, S.; Nadji, S. L.; Nagano, K.; Nagano, S.; Nagar, A.; Nakamura, K.; Nakano, H.; Nakano, M.; Nakashima, R.; Nakayama, Y.; Napolano, V.; Nardecchia, I.; Narikawa, T.; Naticchioni, L.; Nayak, B.; Nayak, R. K.; Negishi, R.; Neil, B. F.; Neilson, J.; Nelemans, G.; Nelson, T. J. N.; Nery, M.; Neubauer, P.; Neunzert, A.; Ng, K. Y.; Ng, S. W. S.; Nguyen, C.; Nguyen, P.; Nguyen, T.; Quynh, L. Nguyen; Ni, W.-T.; Nichols, S. A.; Nishizawa, A.; Nissanke, S.; Nitoglia, E.; Nocera, F.; Norman, M.; North, C.; Nozaki, S.; Siles, J. F. Nuño; Nuttall, L. K.; Oberling, J.; O'Brien, B. D.; Obuchi, Y.; O'Dell, J.; Oelker, E.; Ogaki, W.; Oganesyan, G.; Oh, J. J.; Oh, K.; Oh, S. H.; Ohashi, M.; Ohishi, N.; Ohkawa, M.; Ohme, F.; Ohta, H.; Okada, M. A.; Okutani, Y.; Okutomi, K.; Olivetto, C.; Oohara, K.; Ooi, C.; Oram, R.; O'Reilly, B.; Ormiston, R. G.; Ormsby, N. D.; Ortega, L. F.; O'Shaughnessy, R.; O'Shea, E.; Oshino, S.; Ossokine, S.; Osthelder, C.; Otabe, S.; Ottaway, D. J.; Overmier, H.; Pace, A. E.; Pagano, G.; Page, M. A.; Pagliaroli, G.; Pai, A.; Pai, S. A.; Palamos, J. R.; Palashov, O.; Palomba, C.; Pan, H.; Pan, K.; Panda, P. K.; Pang, H.; Pang, P. T. H.; Pankow, C.; Pannarale, F.; Pant, B. C.; Panther, F. H.; Paoletti, F.; Paoli, A.; Paolone, A.; Parisi, A.; Park, H.; Park, J.; Parker, W.; Pascucci, D.; Pasqualetti, A.; Passaquieti, R.; Passuello, D.; Patel, M.; Pathak, M.; Patricelli, B.; Patron, A. S.; Paul, S.; Payne, E.; Pedraza, M.; Pegoraro, M.; Pele, A.; Arellano, F. E. Peña; Penn, S.; Perego, A.; Pereira, A.; Pereira, T.; Perez, C. J.; Périgois, C.; Perkins, C. C.; Perreca, A.; Perriès, S.; Petermann, J.; Petterson, D.; Pfeiffer, H. P.; Pham, K. A.; Phukon, K. S.; Piccinni, O. J.; Pichot, M.; Piendibene, M.; Piergiovanni, F.; Pierini, L.; Pierro, V.; Pillant, G.; Pillas, M.; Pilo, F.; Pinard, L.; Pinto, I. M.; Pinto, M.; Piotrzkowski, B.; Piotrzkowski, K.; Pirello, M.; Pitkin, M. D.; Placidi, E.; Planas, L.; Plastino, W.; Pluchar, C.; Poggiani, R.; Polini, E.; Pong, D. Y. T.; Ponrathnam, S.; Popolizio, P.; Porter, E. K.; Poulton, R.; Powell, J.; Pracchia, M.; Pradier, T.; Prajapati, A. K.; Prasai, K.; Prasanna, R.; Pratten, G.; Principe, M.; Prodi, G. A.; Prokhorov, L.; Prosposito, P.; Prudenzi, L.; Puecher, A.; Punturo, M.; Puosi, F.; Puppo, P.; Pürrer, M.; Qi, H.; Quetschke, V.; Quitzow-James, R.; Qutob, N.; Raab, F. J.; Raaijmakers, G.; Radkins, H.; Radulesco, N.; Raffai, P.; Rail, S. X.; Raja, S.; Rajan, C.; Ramirez, K. E.; Ramirez, T. D.; Ramos-Buades, A.; Rana, J.; Rapagnani, P.; Rapol, U. D.; Ray, A.; Raymond, V.; Raza, N.; Razzano, M.; Read, J.; Rees, L. A.; Regimbau, T.; Rei, L.; Reid, S.; Reid, S. W.; Reitze, D. H.; Relton, P.; Renzini, A.; Rettegno, P.; Reza, A.; Rezac, M.; Ricci, F.; Richards, D.; Richardson, J. W.; Richardson, L.; Riemenschneider, G.; Riles, K.; Rinaldi, S.; Rink, K.; Rizzo, M.; Robertson, N. A.; Robie, R.; Robinet, F.; Rocchi, A.; Rodriguez, S.; Rolland, L.; Rollins, J. G.; Romanelli, M.; Romano, R.; Romel, C. L.; Romero-Rodríguez, A.; Romero-Shaw, I. M.; Romie, J. H.; Ronchini, S.; Rosa, L.; Rose, C. A.; Rosińska, D.; Ross, M. P.; Rowan, S.; Rowlinson, S. J.; Roy, S.; Roy, Santosh; Roy, Soumen; Rozza, D.; Ruggi, P.; Ruiz-Rocha, K.; Ryan, K.; Sachdev, S.; Sadecki, T.; Sadiq, J.; Sago, N.; Saito, S.; Saito, Y.; Sakai, K.; Sakai, Y.; Sakellariadou, M.; Sakuno, Y.; Salafia, O. S.; Salconi, L.; Saleem, M.; Salemi, F.; Samajdar, A.; Sanchez, E. J.; Sanchez, J. H.; Sanchez, L. E.; Sanchis-Gual, N.; Sanders, J. R.; Sanuy, A.; Saravanan, T. R.; Sarin, N.; Sassolas, B.; Satari, H.; Sathyaprakash, B. S.; Sato, S.; Sato, T.; Sauter, O.; Savage, R. L.; Sawada, T.; Sawant, D.; Sawant, H. L.; Sayah, S.; Schaetzl, D.; Scheel, M.; Scheuer, J.; Schiworski, M.; Schmidt, P.; Schmidt, S.; Schnabel, R.; Schneewind, M.; Schofield, R. M. S.; Schönbeck, A.; Schulte, B. W.; Schutz, B. F.; Schwartz, E.; Scott, J.; Scott, S. M.; Seglar-Arroyo, M.; Sekiguchi, T.; Sekiguchi, Y.; Sellers, D.; Sengupta, A. S.; Sentenac, D.; Seo, E. G.; Sequino, V.; Sergeev, A.; Setyawati, Y.; Shaffer, T.; Shahriar, M. S.; Shams, B.; Shao, L.; Sharma, A.; Sharma, P.; Shawhan, P.; Shcheblanov, N. S.; Shibagaki, S.; Shikauchi, M.; Shimizu, R.; Shimoda, T.; Shimode, K.; Shinkai, H.; Shishido, T.; Shoda, A.; Shoemaker, D. H.; Shoemaker, D. M.; Shyamsundar, S.; Sieniawska, M.; Sigg, D.; Singer, L. P.; Singh, D.; Singh, N.; Singha, A.; Sintes, A. M.; Sipala, V.; Skliris, V.; Slagmolen, B. J. J.; Slaven-Blair, T. J.; Smetana, J.; Smith, J. R.; Smith, R. J. E.; Soldateschi, J.; Somala, S. N.; Somiya, K.; Son, E. J.; Soni, K.; Soni, S.; Sordini, V.; Sorrentino, F.; Sorrentino, N.; Sotani, H.; Soulard, R.; Souradeep, T.; Sowell, E.; Spagnuolo, V.; Spencer, A. P.; Spera, M.; Srinivasan, R.; Srivastava, A. K.; Srivastava, V.; Staats, K.; Stachie, C.; Steer, D. A.; Steinhoff, J.; Steinlechner, J.; Steinlechner, S.; Stevenson, S. P.; Stops, D. J.; Stover, M.; Strain, K. A.; Strang, L. C.; Stratta, G.; Strunk, A.; Sturani, R.; Stuver, A. L.; Sudhagar, S.; Sudhir, V.; Sugimoto, R.; Suh, H. G.; Sullivan, A. G.; Sullivan, J. M.; Summerscales, T. Z.; Sun, H.; Sun, L.; Sunil, S.; Sur, A.; Suresh, J.; Sutton, P. J.; Suzuki, Takamasa; Suzuki, Toshikazu; Swinkels, B. L.; Szczepańczyk, M. J.; Szewczyk, P.; Tacca, M.; Tagoshi, H.; Tait, S. C.; Takahashi, H.; Takahashi, R.; Takamori, A.; Takano, S.; Takeda, H.; Takeda, M.; Talbot, C. J.; Talbot, C.; Tanaka, H.; Tanaka, Kazuyuki; Tanaka, Kenta; Tanaka, Taiki; Tanaka, Takahiro; Tanasijczuk, A. J.; Tanioka, S.; Tanner, D. B.; Tao, D.; Tao, L.; Martín, E. N. Tapia San; Taranto, C.; Tasson, J. D.; Telada, S.; Tenorio, R.; Terhune, J. E.; Terkowski, L.; Thirugnanasambandam, M. P.; Thomas, L.; Thomas, M.; Thomas, P.; Thompson, J. E.; Thondapu, S. R.; Thorne, K. A.; Thrane, E.; Tiwari, Shubhanshu; Tiwari, Srishti; Tiwari, V.; Toivonen, A. M.; Toland, K.; Tolley, A. E.; Tomaru, T.; Tomigami, Y.; Tomura, T.; Tonelli, M.; Torres-Forné, A.; Torrie, C. I.; E Melo, I. Tosta; Töyrä, D.; Trapananti, A.; Travasso, F.; Traylor, G.; Trevor, M.; Tringali, M. C.; Tripathee, A.; Troiano, L.; Trovato, A.; Trozzo, L.; Trudeau, R. J.; Tsai, D. S.; Tsai, D.; Tsang, K. W.; Tsang, T.; Tsao, J.-S.; Tse, M.; Tso, R.; Tsubono, K.; Tsuchida, S.; Tsukada, L.; Tsuna, D.; Tsutsui, T.; Tsuzuki, T.; Turbang, K.; Turconi, M.; Tuyenbayev, D.; Ubhi, A. S.; Uchikata, N.; Uchiyama, T.; Udall, R. P.; Ueda, A.; Uehara, T.; Ueno, K.; Ueshima, G.; Unnikrishnan, C. S.; Uraguchi, F.; Urban, A. L.; Ushiba, T.; Utina, A.; Vahlbruch, H.; Vajente, G.; Vajpeyi, A.; Valdes, G.; Valentini, M.; Valsan, V.; van Bakel, N.; van Beuzekom, M.; van den Brand, J. F. J.; van den Broeck, C.; Vander-Hyde, D. C.; van der Schaaf, L.; van Heijningen, J. V.; Vanosky, J.; van Putten, M. H. P. M.; van Remortel, N.; Vardaro, M.; Vargas, A. F.; Varma, V.; Vasúth, M.; Vecchio, A.; Vedovato, G.; Veitch, J.; Veitch, P. J.; Venneberg, J.; Venugopalan, G.; Verkindt, D.; Verma, P.; Verma, Y.; Veske, D.; Vetrano, F.; Viceré, A.; Vidyant, S.; Viets, A. D.; Vijaykumar, A.; Villa-Ortega, V.; Vinet, J.-Y.; Virtuoso, A.; Vitale, S.; Vo, T.; Vocca, H.; von Reis, E. R. G.; von Wrangel, J. S. A.; Vorvick, C.; Vyatchanin, S. P.; Wade, L. E.; Wade, M.; Wagner, K. J.; Walet, R. C.; Walker, M.; Wallace, G. S.; Wallace, L.; Walsh, S.; Wang, J.; Wang, J. Z.; Wang, W. H.; Ward, R. L.; Warner, J.; Was, M.; Washimi, T.; Washington, N. Y.; Watchi, J.; Weaver, B.; Webster, S. A.; Weinert, M.; Weinstein, A. J.; Weiss, R.; Weller, C. M.; Weller, R. A.; Wellmann, F.; Wen, L.; Weßels, P.; Wette, K.; Whelan, J. T.; White, D. D.; Whiting, B. F.; Whittle, C.; Wilken, D.; Williams, D.; Williams, M. J.; Williams, N.; Williamson, A. R.; Willis, J. L.; Willke, B.; Wilson, D. J.; Winkler, W.; Wipf, C. C.; Wlodarczyk, T.; Woan, G.; Woehler, J.; Wofford, J. K.; Wong, I. C. F.; Wu, C.; Wu, D. S.; Wu, H.; Wu, S.; Wysocki, D. M.; Xiao, L.; Xu, W.-R.; Yamada, T.; Yamamoto, H.; Yamamoto, Kazuhiro; Yamamoto, Kohei; Yamamoto, T.; Yamashita, K.; Yamazaki, R.; Yang, F. W.; Yang, L.; Yang, Y.; Yang, Yang; Yang, Z.; Yap, M. J.; Yeeles, D. W.; Yelikar, A. B.; Ying, M.; Yokogawa, K.; Yokoyama, J.; Yokozawa, T.; Yoo, J.; Yoshioka, T.; Yu, Hang; Yu, Haocun; Yuzurihara, H.; Zadrożny, A.; Zanolin, M.; Zeidler, S.; Zelenova, T.; Zendri, J.-P.; Zevin, M.; Zhan, M.; Zhang, H.; Zhang, J.; Zhang, L.; Zhang, T.; Zhang, Y.; Zhao, C.; Zhao, G.; Zhao, Y.; Zhao, Yue; Zheng, Y.; Zhou, R.; Zhou, Z.; Zhu, X. J.; Zhu, Z.-H.; Zimmerman, A. B.; Zlochower, Y.; Zucker, M. E.; Zweizig, J.; Ligo Scientific Collaboration, VIRGO Collaboration,; Kagra Collaboration",
      "year": "2023",
      "journal": "Physical Review X",
      "abstract": "The third Gravitational-Wave Transient Catalog (GWTC-3) describes signals detected with Advanced LIGO and Advanced Virgo up to the end of their third observing run. Updating the previous GWTC-2.1, we present candidate gravitational waves from compact binary coalescences during the second half of the third observing run (O3b) between 1 November 2019, 15 ∶00 Coordinated Universal Time (UTC) and 27 March 2020, 17 ∶00 UTC. There are 35 compact binary coalescence candidates identified by at least one of our search algorithms with a probability of astrophysical origin p<SUB>astro</SUB>&gt;0.5 . Of these, 18 were previously reported as low-latency public alerts, and 17 are reported here for the first time. Based upon estimates for the component masses, our O3b candidates with p<SUB>astro</SUB>&gt;0.5 are consistent with gravitational-wave signals from binary black holes or neutron-star-black-hole binaries, and we identify none from binary neutron stars. However, from the gravitational-wave data alone, we are not able to measure matter effects that distinguish whether the binary components are neutron stars or black holes. The range of inferred component masses is similar to that found with previous catalogs, but the O3b candidates include the first confident observations of neutron-star-black-hole binaries. Including the 35 candidates from O3b in addition to those from GWTC-2.1, GWTC-3 contains 90 candidates found by our analysis with p<SUB>astro</SUB>&gt;0.5 across the first three observing runs. These observations of compact binary coalescences present an unprecedented view of the properties of black holes and neutron stars.",
      "citation_count": 2748,
      "domain": "Gravitational Waves",
      "url": "https://ui.adsabs.harvard.edu/abs/2023PhRvX..13d1039A/abstract",
      "bibcode": "2023PhRvX..13d1039A"
    },
    {
      "title": "GWCLOUD: A Searchable Repository for the Creation and Curation of Gravitational-wave Inference Results",
      "authors": "Baker, A. Makai; Lasky, Paul D.; Thrane, Eric; Ashton, Gregory; Cantos, Jesmigel; Lakerink, Lewis; Leslie, Asher; Poole, Gregory B.; Reichardt, Thomas",
      "year": "2023",
      "journal": "The Astrophysical Journal Supplement Series",
      "abstract": "There are at present ${ \\mathcal O }(100)$ gravitational-wave candidates from compact binary mergers reported in the astronomical literature. As detector sensitivities are improved, the catalog will swell in size: first to ${ \\mathcal O }(1000)$ events in the A+ era and then to ${ \\mathcal O }({10}^{6})$ events in the era of third-generation observatories like Cosmic Explorer and the Einstein Telescope. Each event is analyzed using Bayesian inference to determine properties of the source including component masses, spins, tidal parameters, and the distance to the source. These inference products are the fodder for some of the most exciting gravitational-wave science, enabling us to measure the expansion of the universe with standard sirens, to characterize the neutron-star equation of state, and to unveil how and where gravitational-wave sources are assembled. In order to maximize the science from the coming deluge of detections, we introduce GWCLOUD, a searchable repository for the creation and curation of gravitational-wave inference products. It is designed with five pillars in mind: uniformity of results, reproducibility of results, stability of results, access to the astronomical community, and efficient use of computing resources. We describe how to use GWCLOUD with examples, which readers can replicate using the companion code to this paper. We describe our long-term vision for GWCLOUD.",
      "citation_count": 0,
      "domain": "Astrophysics",
      "url": "https://ui.adsabs.harvard.edu/abs/2023ApJS..266...33B/abstract",
      "bibcode": "2023ApJS..266...33B"
    },
    {
      "title": "Improving performance for gravitational-wave parameter inference with an efficient and highly-parallelized algorithm",
      "authors": "Wofford, J.; Yelikar, A. B.; Gallagher, Hannah; Champion, E.; Wysocki, D.; Delfavero, V.; Lange, J.; Rose, C.; Valsan, V.; Morisaki, S.; Read, J.; Henshaw, C.; O'Shaughnessy, R.",
      "year": "2023",
      "journal": "Physical Review D",
      "abstract": "The rapid iterative fitting (RIFT) parameter inference algorithm provides a framework for efficient, highly parallelized parameter inference for GW sources. In this paper, we summarize essential algorithm enhancements and operating point choices for the RIFT iterative algorithm, including settings used for analysis of LIGO/Virgo O3 observations. We also describe other extensions to the RIFT algorithm and software ecosystem. Some extensions increase RIFT's flexibility to produce outputs pertinent to GW astrophysics. Other extensions increase its computational efficiency or stability. Using many randomly selected sources, we assess code robustness with two distinct code configurations, one designed to mimic settings as of LIGO/Virgo O3 and another employing several performance enhancements. We illustrate RIFT's capabilities with analysis of selected events.",
      "citation_count": 34,
      "domain": "Gravitational Waves",
      "url": "https://ui.adsabs.harvard.edu/abs/2023PhRvD.107b4040W/abstract",
      "bibcode": "2023PhRvD.107b4040W"
    },
    {
      "title": "RUNMON-RIFT: Adaptive configuration and healing for large-scale parameter inference",
      "authors": "Udall, R.; Brandt, J.; Manchanda, G.; Arulanandan, A.; Clark, J.; Lange, J.; O'Shaughnessy, R.; Cadonati, L.",
      "year": "2023",
      "journal": "Astronomy and Computing",
      "abstract": "Gravitational wave parameter inference pipelines operate on data containing unknown sources, and run on distributed hardware with widely varying configurations and stochastic transient errors. For one specific analysis pipeline (RIFT), we have developed a flexible tool (RUNMON-RIFT) to mitigate the most common challenges introduced by uncertainties in source parameters and computational hardware. On the one hand, RUNMON provides mechanisms to adjust pipeline-specific run settings, including prior ranges, to ensure the analysis completes and encompasses the physical source parameters. On the other, it provides tools for identifying and adjusting to the realities of hardware uncertainties. We demonstrate both general features with controlled examples.",
      "citation_count": 1,
      "domain": "Astrophysics",
      "url": "https://ui.adsabs.harvard.edu/abs/2023A&C....4200664U/abstract",
      "bibcode": "2023A&C....4200664U"
    }
  ],
  "total_citations": 22,
  "last_updated": "2026-01-23T20:11:48.995410Z"
}